    <h1 style="text-align: center;" class="main_title">Conditions&nbsp;G&eacute;n&eacute;rales&nbsp;de l'Application&nbsp;</h1>

<div><p>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales de l&rsquo;Application (ci-apr&egrave;s &laquo; CGU Application &raquo;) ont pour objet d&eacute;terminer les r&egrave;gles d&rsquo;utilisation de l&rsquo;Application Mobile &laquo; Bryterdays &raquo; (ci-apr&egrave;s d&eacute;nomm&eacute;e l&rsquo;&laquo; Application &raquo;) &eacute;dit&eacute;e par la soci&eacute;t&eacute; Bryterdays SAS (ci-apr&egrave;s d&eacute;nomm&eacute;e &laquo; Bryterdays &raquo;).</p>
    <p>En installant l&rsquo;Application sur votre terminal et/ou en acc&eacute;dant &agrave; l&rsquo;Application, en tant que visiteur et/ou utilisateur, vous acceptez sans condition ni r&eacute;serve l&rsquo;int&eacute;gralit&eacute; des CGU Application d&eacute;finies ci-apr&egrave;s. Si vous ne souhaitez pas accepter les pr&eacute;sentes CGU Application, nous vous demandons de ne pas acc&eacute;der &agrave; l&rsquo;Application.</p>
    <p>Toute visite et/ou utilisation de l&rsquo;Application doit se faire dans le respect des pr&eacute;sentes CGU Application.</p></div>
    
<h2>Article 1 - Informations Légales</h2>
Les termes d&eacute;butant par une majuscule au sein des pr&eacute;sentes CGU Application, qu&rsquo;ils soient utilis&eacute;s indiff&eacute;remment au singulier ou au pluriel, auront, la signification qui leur est donn&eacute;e ci-apr&egrave;s :
<ul class="square">
    <li>&laquo; Application &raquo; d&eacute;signe l&rsquo;application logicielle &laquo; Bryterdays &raquo; &eacute;dit&eacute;e et fournie par Bryterdays SAS, donnant acc&egrave;s aux Services, qui est disponible gratuitement dans l&rsquo; &laquo; Apple Store &raquo; d&rsquo;Apple et le &laquo; Google Play Store &raquo; de Google pour &ecirc;tre t&eacute;l&eacute;charg&eacute;e par l&rsquo;Utilisateur sur son terminal Apple iOS et Android. L&rsquo;Application comprend &eacute;galement les Contenus, les logiciels, les programmes, les outils (de programmation, de navigation, &hellip;), les bases de donn&eacute;es, les syst&egrave;mes d&rsquo;exploitation, la documentation et tous autres &eacute;l&eacute;ments et services qui la compose, les mises &agrave; jour et les nouvelles versions qui peuvent &ecirc;tre apport&eacute;es &agrave; l&rsquo;Application par Bryterdays.</li>
    <li>&laquo; Contenu &raquo; d&eacute;signe sans que cette liste soit limitative, la structure de l&rsquo;Application, le contenu &eacute;ditorial, les dessins, les illustrations, les images, les photographies, les chartes graphiques, les marques, les logos, les sigles, les d&eacute;nominations sociales, les &oelig;uvres audiovisuelles, les &oelig;uvres multim&eacute;dia, les contenus visuels, les contenus audio et sonores, ainsi que tout autre contenu pr&eacute;sent au sein de l&rsquo;Application et/ou tout autre &eacute;l&eacute;ment composant l&rsquo;Application.</li>
    <li>&laquo; Services &raquo; d&eacute;signent les diff&eacute;rents services de gestion d'&eacute;v&eacute;nenements organis&eacute;s (ou calendriers organis&eacute;s) mise à disposition par un professionnel ou un particulier, à but ou non lucratif, en relation avec son activit&eacute; professionelle ou son centre d'int&eacute;r&ecirc;t.</li>
    <li>&laquo; Store &raquo; d&eacute;signe la Place de Marché de l'Application où sont commercialisés les Services.</li>
    <li>&laquo; Vendeurs &raquo; d&eacute;signe tout Fournisseur de Services, professionnel ou particulier concevant et mettant &agrave; disposition dans le store Bryterdays le ou lesdits Services.</li>
    <li>&laquo; CGU Acheteurs &raquo; d&eacute;signent les <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/terms-of-use-user.html" rel="nofollow">Conditions G&eacute;n&eacute;rales d'Utilisation Acheteurs</a> de Bryterdays applicables à tout achat d'un Service disponible dans le Store par un Utilisateur.</li>
    <li>&laquo; CGV &raquo; d&eacute;signent les <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/terms-of-sale.html" rel="nofollow">Conditions G&eacute;n&eacute;rales de Vente</a> de Bryterdays applicables aux Services figurant sur le Store de l&rsquo;Application.</li>
    <li>&laquo; Fonctionnalit&eacute;s &raquo; d&eacute;signent les diff&eacute;rentes fonctionnalit&eacute;s propos&eacute;es par l&rsquo;Application.</li>
    <li>&laquo; Utilisateur &raquo; ou &laquo; Vous &raquo; d&eacute;signe une personne physique majeure ou mineure ayant pr&eacute;alablement obtenu l&rsquo;autorisation de ses parents ou de la personne investie de l'autorit&eacute; parentale, et ayant t&eacute;l&eacute;charg&eacute; l&rsquo;Application pour ses besoins propres, dans le cadre d&rsquo;un usage strictement personnel et non commercial, sans but lucratif direct ou indirect.</li>
</ul>

<h2>Article 2. Objet de l'Application</h2>
    L&rsquo;Application a pour objet de Vous donner acc&egrave;s aux Services mise &agrave; disposition par des nos Fournisseurs partenaires dans le Sore de l'Application et permettre leur utilisation. Ceci afin d'am&eacute;liorer l'organisation et la plannification de vos t&acirc;ches, activit&eacute;s et centres d'int&eacute;r&ecirc;ts.
    <br/>
    <br />Plusieurs fonctionalit&eacute;s peuvent &ecirc;tre propos&eacute;s &agrave; l&rsquo;Utilisateur et notamment :
<ul class="square">
    <li>G&eacute;n&eacute;rations en temps r&eacute;el d'&eacute;v&egrave;nements selon des crit&egrave;res pr&eacute;-d&eacute;finies;</li>
    <li>Synchronisation des &eacute;v&eacute;nements g&eacute;n&eacute;r&eacute;s dans des calendrier tiers ;</li>
</ul>
Cette liste est non exhaustive et peut &ecirc;tre modifi&eacute;e &agrave; tout moment par Bryterdays sans que sa responsabilit&eacute; ne puisse &ecirc;tre engag&eacute;e &agrave; ce titre par qui que ce soit.
<h2>Article 3. Accès à l'Application</h2>
<p>Pour acc&eacute;der et utiliser l&rsquo;Application, Vous devez poss&eacute;der un t&eacute;l&eacute;phone compatible ou un terminal mobile et un acc&egrave;s au r&eacute;seau Internet.
<br/>
<br/>L&rsquo;Application est t&eacute;l&eacute;chargeable gratuitement depuis les plateformes&nbsp; &laquo; Apple Store &raquo; et &laquo; Google Play Store &raquo; sur les terminaux mobiles suivants :
<ul class="square">
    <li>t&eacute;l&eacute;phone mobile Iphone&reg; d&rsquo;Apple&reg; disposant du syst&egrave;me d&rsquo;exploitation iOS sous iOS 11.</li>
    <li>t&eacute;l&eacute;phone mobile disposant du syst&egrave;me d&rsquo;exploitation Android&reg; OS Lollipop jusqu&rsquo;&agrave; OS Oreo.</li>
</ul>
La version du logiciel de l&rsquo;Application peut &ecirc;tre mise &agrave; jour de temps &agrave; autre pour ajouter de nouvelles fonctions et de nouveaux services.
<h2>Article 4 - Accès à la Plateforme</h2>
<p align="LEFT">L'acc&egrave;s à la Plateforme est r&eacute;serv&eacute; aux personnes <strong>de plus de 12 ans</strong>. L'&eacute;diteur se r&eacute;serve le droit de demander toute justification de votre &acirc;ge notamment si vous utilisez des services de commande en ligne.</p>
<p>L'acc&egrave;s de la Plateforme et son utilisation sont r&eacute;serv&eacute;s &agrave; un usage strictement personnel. Vous vous engagez &agrave; ne pas utiliser cette Plateforme et les informations ou donn&eacute;es qui y figurent &agrave; des fins commerciales, politiques, publicitaires et pour toute forme de sollicitation commerciale et notamment l'envoi de courriers &eacute;lectroniques non sollicit&eacute;s.</p>

<h2>Article 5. Conditions Financières</h2>
    <p>L&rsquo;Application est propos&eacute;e gratuitement aux Utilisateurs hors co&ucirc;ts d&rsquo;abonnement aupr&egrave;s de l&rsquo;op&eacute;rateur de t&eacute;l&eacute;phonie mobile, hors co&ucirc;ts de connexion et d&rsquo;acc&egrave;s au r&eacute;seau Internet et hors surco&ucirc;t &eacute;ventuel factur&eacute; pour le chargement des donn&eacute;es.

<h2>Article 6. Application des CGU</h2>
    <p>En association avec les CGU Acheteurs et les CGV, les présentes CGU Application sont applicables &agrave; tout Utilisateur de l&rsquo;Application et des Services.
        <br/>
        <br />En installant un Service propos&eacute; par le Store, Vous acceptez les CGV.
        <br />L'Utilisateur est invit&eacute; &agrave; lire attentivement et &agrave; chaque visite les CGU Acheteurs auxquelles Vous avez acc&egrave;s depuis la page <strong>Contactez-Nous</strong> de l'Application et susceptibles d&rsquo;&ecirc;tre modifi&eacute;es &agrave; tout moment et sans pr&eacute;avis par Bryterdays.
        <br/>
        <br/>L&rsquo;Application pourra faire l&rsquo;objet d&rsquo;une mise &agrave; jour r&eacute;guli&egrave;re. A cet &eacute;gard, toute Application t&eacute;l&eacute;charg&eacute;e par un Utilisateur a une validit&eacute; limit&eacute;e dans le temps, compte tenu de ces mises &agrave; jour &agrave; t&eacute;l&eacute;charger imp&eacute;rativement et des &eacute;ventuelles &eacute;volutions techniques, l&eacute;gislatives ou r&eacute;glementaires, dont Bryterdays n&rsquo;a pas le contr&ocirc;le.<br/>

<h2>Article 7 - Propriété Intellectuelle de l'Application</h2>
    <p>Bryterdays est propri&eacute;taire exclusif de tous les droits de propri&eacute;t&eacute; intellectuelle aff&eacute;rents &agrave; l'Application et son Contenu, sous r&eacute;serve des droits des soci&eacute;t&eacute;s dont Bryterdays exploite la licence.
        <br/>
        <br/>Sans pr&eacute;judice des dispositions de l&rsquo;article 6, aucune des dispositions des CGU Application ne peut &ecirc;tre interpr&eacute;t&eacute;e comme une cession, un transfert, une vente, une concession, une licence, un pr&ecirc;t, une location, une autorisation d'exploitation consentie directement ou indirectement par Bryterdays au profit de l'Utilisateur sur l'Application son Contenu et/ou les Services.<br/>

<h2>Article 8 - Licence d'utilisation</h2>
    <p>Bryterdays conc&egrave;de &agrave; l&rsquo;Utilisateur un droit personnel d&rsquo;utilisation de l&rsquo;Application, du Contenu et des Services, non exclusif, r&eacute;vocable, non cessible, non transf&eacute;rable, mondial et gratuit uniquement pour ses besoins propres dans le cadre de l&rsquo;utilisation de l&rsquo;Application et des Services, &agrave; l&rsquo;exclusion de toute autre finalit&eacute;.
        <br />Il est strictement interdit &agrave; l&rsquo;Utilisateur d&rsquo;acc&eacute;der et/ou d&rsquo;utiliser les codes source de l&rsquo;Application et/ou des composants logiciels de l&rsquo;Application.<br />L&rsquo;Utilisateur n&rsquo;acquiert aucun droit de propri&eacute;t&eacute; intellectuelle sur l&rsquo;Application, le Contenu et/ou les Services ni aucun autre droit que ceux conf&eacute;r&eacute;s par les pr&eacute;sentes.<br />La pr&eacute;sente licence ne conf&egrave;re aucun droit d&rsquo;utilisation &agrave; l&rsquo;Utilisateur sur le Contenu. L&rsquo;Utilisateur s&rsquo;interdit donc de reproduire, repr&eacute;senter, adapter et/ou exploiter l&rsquo;un et l&rsquo;autre Contenu.<br />L'Utilisateur s'engage express&eacute;ment &agrave; ce que l'utilisation de l'Application ne porte en aucun cas atteinte aux droits de Bryterdays, et notamment &agrave; ce que cette utilisation ne constitue pas un acte de contrefa&ccedil;on, de concurrence d&eacute;loyale ou parasitaire du Contenu.

<h2>Article 9. Obligations de l'utilisateur</h2>
<p>L&rsquo;Utilisateur s&rsquo;engage express&eacute;ment :
<ul class="square">
    <li>&agrave; t&eacute;l&eacute;charger l&rsquo;Application sur son &eacute;quipement exclusivement pour un usage personnel et non marchand;</li>
    <li>&agrave; ne pas reproduire de fa&ccedil;on permanente ou provisoire l&rsquo;Application, en tout ou partie, par tout moyen et sous toute forme ;</li>
    <li>&agrave; ne pas utiliser de logiciels ou de proc&eacute;d&eacute;s destin&eacute;s &agrave; copier le Contenu sans l'autorisation pr&eacute;alable &eacute;crite de Bryterdays.</li>
    <li>&agrave; ne pas proc&eacute;der &agrave; toute adaptation, modification, traduction, transcription, arrangement, compilation, d&eacute;compilation, assemblage, d&eacute;sassemblage, transcodage, ni appliquer la r&eacute;tro-ing&eacute;nierie (ou &laquo; Reverse Engineering &raquo;) de tout ou partie de l&rsquo;Application, des Services et/ou du Contenu ;</li>
    <li>&agrave; ne pas exporter l&rsquo;Application, de fusionner tout ou partie de l&rsquo;Application avec d'autres programmes informatiques ;</li>
    <li>&agrave; ne proc&eacute;der &agrave; des courtes citations, analyses et reproductions destin&eacute;es &agrave; des revues de presse ainsi qu'aux autres utilisations express&eacute;ment autoris&eacute;es par la loi dans les limites et conditions fix&eacute;es par cette derni&egrave;re et sous r&eacute;serve notamment de citer le nom des auteurs et la source &eacute;ditoriale</li>
    <li>&agrave; renoncer express&eacute;ment &agrave; utiliser des logiciels ou dispositifs susceptibles de perturber le bon fonctionnement de l&rsquo;Application, ni &agrave; engager d'action de nature &agrave; imposer une charge disproportionn&eacute;e pour les infrastructures de Bryterdays;</li>
    <li>&agrave; ne pas extraire ou r&eacute;utiliser, y compris &agrave; des fins priv&eacute;es, sans autorisation pr&eacute;alable &eacute;crite de Bryterdays, une partie substantielle ou non du contenu des bases de donn&eacute;es et archives constitu&eacute;es par l'Application ;</li>
    <li>&agrave; ne pas mettre en place des syst&egrave;mes susceptibles de pirater l&rsquo;Application et/ou le Contenu en tout ou partie, ou de nature &agrave; violer les pr&eacute;sentes CGU Application;</li>
    <li>&agrave; informer Bryterdays d&egrave;s la connaissance d'un acte de piratage et en particulier de toute utilisation illicite ou non contractuelle de l&rsquo;Application et/ou du Contenu quel que soit le mode de diffusion ;</li>
    <li>&agrave; ne pas vendre, louer, sous-licencier ou distribuer de quelque fa&ccedil;on que ce soit l&rsquo;Application et/ou le Contenu &agrave; des tiers.</li>
</ul>

<h2>Article 10. Protection des données à caractère personnel</h2>
Pour plus d’informations concernant vos données personnelles consulter la page "<a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/privacy-policy-fr.html" rel="nofollow">Engagement de confidentialité</a>"

<h2>Article 11. Disponibilité de l'Application</h2>
Bryterdays s'engage &agrave; faire ses meilleurs efforts pour s&eacute;curiser l'acc&egrave;s, la consultation et l'utilisation des Services de l&rsquo;Application. L&rsquo;Application est accessible 24 heures sur 24, 7 jours sur 7 sauf en cas de force majeure ou de survenance d'un &eacute;v&egrave;nement hors du contr&ocirc;le du Bryterdays et sous r&eacute;serve des &eacute;ventuelles pannes et interventions de maintenance n&eacute;cessaires au bon fonctionnement de l&rsquo;Application. Les interventions de maintenance pourront &ecirc;tre effectu&eacute;es sans que les Utilisateurs aient &eacute;t&eacute; pr&eacute;alablement avertis.

<h2>Article 12. Limitation de garantie</h2>
    L&rsquo;acc&egrave;s et l&rsquo;utilisation de l'Application se font aux risques et p&eacute;rils de l'Utilisateur.
    <br/>L&rsquo;Application et le logiciel sont fournis &laquo; tel quel &raquo; et &laquo; comme disponible &raquo; sans garantie quelle qu&rsquo;elle soit.
    <br/>Il appartient &agrave; tout Utilisateur de prendre toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; prot&eacute;ger ses propres donn&eacute;es et/ ou logiciels stock&eacute;s sur ses &eacute;quipements informatique et t&eacute;l&eacute;phonique contre toute atteinte.
    <br/>
    <br/>L'Utilisateur d&eacute;clare conna&icirc;tre et accepter les caract&eacute;ristiques et les limites du r&eacute;seau Internet et, notamment les caract&eacute;ristiques fonctionnelles et des performances techniques du r&eacute;seau Internet ; les probl&egrave;mes li&eacute;s &agrave; connexion et/ou d'acc&egrave;s au r&eacute;seau Internet ; les probl&egrave;mes li&eacute;s &agrave; la disponibilit&eacute; et &agrave; l'encombrement des r&eacute;seaux ; les probl&egrave;mes li&eacute;s &agrave; la d&eacute;faillance ou &agrave; la saturation des r&eacute;seaux ; les probl&egrave;mes li&eacute;s au temps de transit, &agrave; l&rsquo;acc&egrave;s aux informations mises en ligne, aux temps de r&eacute;ponse pour afficher, consulter, interroger ou autrement transf&eacute;rer des donn&eacute;es ; les risques d&rsquo;interruption ; l'absence de protection de certaines donn&eacute;es contre des d&eacute;tournements &eacute;ventuels ou piratage ; les risques de contamination par d&rsquo;&eacute;ventuels virus circulant sur les dits r&eacute;seaux, etc. pour lesquelles la responsabilit&eacute; du Bryterdays ne saurait &ecirc;tre engag&eacute;e.
    <br/>
<br/>Bryterdays ne peut &ecirc;tre tenue pour responsable :
<ul class="square">
    <li>en cas de d&eacute;faut, de perte, de retard ou d&rsquo;erreur de transmission de donn&eacute;es qui sont ind&eacute;pendants de sa volont&eacute;;</li>
    <li> de l'envoi de messages et/ou de donn&eacute;es et &agrave; une adresse fausse, erron&eacute;e ou incompl&egrave;te ;</li>
    <li>si des donn&eacute;es ne lui parvenaient pas, pour quelque raison que ce soit, ou si les donn&eacute;es qu&rsquo;elle re&ccedil;oit &eacute;taient illisibles ou impossibles &agrave; traiter ;</li>
    <li>au cas o&ugrave; l&rsquo;Utilisateur ne parvenait &agrave; acc&eacute;der ou &agrave; utiliser l&rsquo;Application et/ou les Services pour quelque raison que ce soit ;</li>
    <li>si, pour quelque raison que ce soit, la connexion devait &ecirc;tre interrompue.</li>
</ul>
Par ailleurs, Bryterdays d&eacute;cline toute responsabilit&eacute; en cas de mauvaise utilisation du terminal et/ou d'incident li&eacute; &agrave; l'utilisation du terminal lors de l&rsquo;utilisation de l&rsquo;Application. Bryterdays ne saurait en aucun cas &ecirc;tre tenue responsable de tout dommage, de quelque nature que ce soit, caus&eacute; aux Utilisateurs, &agrave; leurs terminaux, &agrave; leurs &eacute;quipements informatiques et t&eacute;l&eacute;phoniques et aux donn&eacute;es qui y sont stock&eacute;es ni des cons&eacute;quences pouvant en d&eacute;couler sur leur activit&eacute; personnelle, professionnelle ou commerciale.

<h2>Article 13. Evolutions des conditions générales</h2>
Les CGU Application applicables sont celles en vigueur &agrave; la date de la connexion et de l&rsquo;utilisation de l&rsquo;Application par l&rsquo;Utilisateur.<br />Bryterdays se r&eacute;serve le droit de modifier, &agrave; tout moment, tout ou partie, des dispositions des CGU Application sans pr&eacute;avis ni information pr&eacute;alable des Utilisateurs afin de les adapter aux &eacute;volutions des Services, aux &eacute;volutions techniques, l&eacute;gales ou jurisprudentielles ou lors de la mise en place de nouvelles prestations.
<br/>
<br />Les modifications &eacute;ventuellement apport&eacute;es par Bryterdays aux CGU Application seront port&eacute;es &agrave; la connaissance des Utilisateurs par leur simple mise en ligne. Elles sont r&eacute;put&eacute;es accept&eacute;es sans r&eacute;serve par tout Utilisateur qui acc&egrave;de &agrave; l&rsquo;Application post&eacute;rieurement &agrave; ladite mise en ligne. Bryterdays invite donc tout Utilisateur &agrave; consulter r&eacute;guli&egrave;rement les CGU Application.<br />Toute nouvelle Fonctionnalit&eacute; int&eacute;grant de nouvelles techniques ou nouvelles caract&eacute;ristiques am&eacute;liorant la qualit&eacute; des Fonctionnalit&eacute;s existants seront aussi soumis aux pr&eacute;sentes CGU Application, sauf disposition expresse contraire.

<h2>Article 14. Résiliation</h2>
Bryterdays peut mettre fin à l’utilisation de l’Application à tout moment en Vous donnant un préavis de résiliation.
Au moment de toute résiliation, (a) les droits et les licences qui Vous avaient été accordés seront résiliés et Vous devrez cesser toute utilisation de l’Application.
    
<h2>Article 15. Loi applicable</h2>
Les pr&eacute;sentes conditions d'utilisation de l'Application sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.

<h2>Article 16. Contactez-nous</h2>
Pour toute question, information sur les Services pr&eacute;sent&eacute;s sur l'Application, ou concernant l'Application' elle-m&ecirc;me, vous pouvez laisser un message depuis la page Contactez-nous de l'Application.
