<h1 style="text-align: center;" class="main_title">Engagement de confidentialit&eacute;</h1>
<p>La protection de votre vie priv&eacute;e est importante pour Brytedays. Le pr&eacute;sent engagement de confidentialit&eacute; s&rsquo;applique &agrave; la fa&ccedil;on dont nous collectons, utilisons, divulguons, transf&eacute;rons et conservons vos donn&eacute;es. Veuillez prendre le temps de vous familiariser avec nos pratiques en mati&egrave;re de protection des donn&eacute;es &agrave; caract&egrave;re personnel et <strong>Contactez-nous</strong> de l'Application si vous avez des questions.</p>
<h2>Collecte et utilisation des donn&eacute;es &agrave; caract&egrave;re personnel</h2>
<p>Les donn&eacute;es personnelles (ou &laquo; informations personnelles &raquo;) sont des donn&eacute;es qui peuvent &ecirc;tre utilis&eacute;es pour identifier de mani&egrave;re unique ou contacter une seule personne.</p>
<h3>Comment utilisons-nous vos donn&eacute;es &agrave; caract&egrave;re personnel ?</h3>

<li>Les donn&eacute;es personnelles que nous collectons nous permettent de vous faire b&eacute;n&eacute;ficier des derni&egrave;res mises &agrave; jour de l&rsquo;application.</li>
<li>Nous utilisons &eacute;galement vos donn&eacute;es personnelles pour nous aider &agrave; d&eacute;velopper, livrer et am&eacute;liorer nos produits, services, contenu et publicit&eacute;s.</li>
<li>Nous pourrons utiliser p&eacute;riodiquement vos donn&eacute;es personnelles pour envoyer des notifications importantes, telles que des communications sur les achats et les modifications de nos conditions et chartes.</li>
<li>Nous pouvons &eacute;galement utiliser les donn&eacute;es personnelles &agrave; des fins internes, par exemple pour les audits, analyses de donn&eacute;es et recherches pour am&eacute;liorer les services et communications clients utilisateurs de l'Application Bryterdays.</li>

<h3>Protections des données à caractère personnel</h3>
<h4>Collecte des donn&eacute;es personnelles</h4>
Les donn&eacute;es &agrave; caract&egrave;re personnel qui sont collect&eacute;es par l'Application sont les suivantes&nbsp;:
<ul class="square">
    <li>Ouverture de compte</li>
    Lors de la cr&eacute;ation du compte de l'utilisateur, ses nom, pr&eacute;nom, adresse &eacute;lectronique et date de naissance.
    <li>Connexion</li>
    Lors de la connexion de l'utilisateur &agrave; l'Application, celle-ci enregistre, notamment, ses nom, pr&eacute;nom, donn&eacute;es de connexion, d'utilisation.
    <li>Profil</li>
    L'utilisation des prestations pr&eacute;vues sur l'Application permet de renseigner un profil, pouvant comprendre une image personnalisée
</ul>
<h4>Utilisation des donn&eacute;es personnelles</h4>
Les donn&eacute;es personnelles collect&eacute;es aupr&egrave;s des utilisateurs ont pour objectif la mise &agrave; disposition des fonctionnalit&eacute;s de l'Application, leur am&eacute;lioration et le maintien d'un environnement s&eacute;curis&eacute;. Plus pr&eacute;cis&eacute;ment, les utilisations sont les suivantes&nbsp;:
<ul class="square">
    <li>acc&egrave;s et utilisation de l'Application par l'utilisateur&nbsp;;</li>
    <li>gestion du fonctionnement et optimisation de l'Application ;</li>
    <li>v&eacute;rification, identification et authentification des donn&eacute;es transmises par l'utilisateur&nbsp;;</li>
    <li>mise en oeuvre d'une assistance utilisateurs&nbsp;;</li>
    <li>pr&eacute;vention et d&eacute;tection des fraudes, malwares (malicious softwares ou logiciels malveillants) et gestion des incidents de s&eacute;curit&eacute;&nbsp;;</li>
    <li>gestion des &eacute;ventuels litiges avec les utilisateurs&nbsp;;</li>
</ul>
<h4>Partage des donn&eacute;es personnelles avec des tiers</h4>
Les donn&eacute;es personnelles peuvent &ecirc;tre partag&eacute;es avec des soci&eacute;t&eacute;s tierces, dans les cas suivants&nbsp;:
<ul class="square">
    <li>quand l'Utilisateur autorise l'Application d'un tiers &agrave; acc&eacute;der &agrave; ses donn&eacute;es&nbsp;;</li>
    <li>quand l'Application recourt aux services de prestataires pour fournir l'assistance utilisateurs, la publicit&eacute;. Ces prestataires disposent d'un acc&egrave;s limit&eacute; aux donn&eacute;es de l'utilisateur, dans le cadre de l'ex&eacute;cution de ces prestations, et ont une obligation contractuelle de les utiliser en conformit&eacute; avec les dispositions de la r&eacute;glementation applicable en mati&egrave;re protection des donn&eacute;es &agrave; caract&egrave;re personnel&nbsp;;</li>
    <li>si la loi l'exige, Bryterdays peut effectuer la transmission de donn&eacute;es pour donner suite aux r&eacute;clamations pr&eacute;sent&eacute;es contre l'Application et se conformer aux proc&eacute;dures administratives et judiciaires&nbsp;;</li>
    <li>si la l'Application est impliqu&eacute;e dans une op&eacute;ration de fusion, acquisition, cession d'actifs ou proc&eacute;dure de redressement judiciaire, elle pourra &ecirc;tre amen&eacute;e &agrave; c&eacute;der ou partager tout ou partie de ses actifs, y compris les donn&eacute;es &agrave; caract&egrave;re personnel. Dans ce cas, les utilisateurs seraient inform&eacute;s, avant que les donn&eacute;es &agrave; caract&egrave;re personnel ne soient transf&eacute;r&eacute;es &agrave; une tierce partie.</li>
</ul>
    <h4>S&eacute;curit&eacute; et confidentialit&eacute;</h4>
Bryterdays met en oeuvre des mesures organisationnelles, techniques, logicielles et physiques en mati&egrave;re de s&eacute;curit&eacute; du num&eacute;rique pour prot&eacute;ger les donn&eacute;es personnelles contre les alt&eacute;rations, destructions et acc&egrave;s non autoris&eacute;s. Toutefois, il est &agrave; signaler qu'internet n'est pas un environnement compl&egrave;tement s&eacute;curis&eacute; et Bryterdays ne peut pas garantir la s&eacute;curit&eacute; de la transmission ou du stockage des informations sur internet.
    <h4>Mise en oeuvre des droits des utilisateurs</h4>
En application de la r&eacute;glementation applicable aux donn&eacute;es &agrave; caract&egrave;re personnel, les utilisateurs disposent des droits suivants&nbsp;:
<ul class="square">
    <li>ils peuvent mettre &agrave; jour ou supprimer les donn&eacute;es qui les concernent en se connectant &agrave; leur compte et en configurant les param&egrave;tres de ce compte&nbsp;;</li>
    <li>ils peuvent supprimer leur compte, en utilisant la page&nbsp;<strong>Contactez-nous</strong>&nbsp;de l'Application. Il est &agrave; noter que les informations partag&eacute;es avec d'autres utilisateurs, comme les évaluations sur le Store, peuvent rester visibles du public sur l'Application', m&ecirc;me apr&egrave;s la suppression de leur compte&nbsp;;</li>
    <li>ils peuvent exercer leur droit d'acc&egrave;s, pour conna&icirc;tre les donn&eacute;es personnelles les concernant, en utilisant la page&nbsp;<strong>Contactez-nous</strong>&nbsp;de l'Application. Dans ce cas, avant la mise en oeuvre de ce droit, Bryterdays peut demander une preuve de l'identit&eacute; de l'utilisateur afin d'en v&eacute;rifier l'exactitude&nbsp;;</li>
    <li>si les donn&eacute;es &agrave; caract&egrave;re personnel d&eacute;tenues par l'Application sont inexactes, ils peuvent demander la mise &agrave; jour des informations, en utilisant la page&nbsp;<strong>Contactez-nous&nbsp;</strong>de l'Application ;</li>
    <li>les utilisateurs peuvent demander la suppression de leurs donn&eacute;es &agrave; caract&egrave;re personnel, conform&eacute;ment aux lois applicables en mati&egrave;re de protection des donn&eacute;es, en utilisant la page&nbsp;<strong>Contactez-nous</strong>&nbsp;de l'Application.</li>
    </ul>
<p>
Nous pourrons refuser de traiter les demandes excessivement répétitives, nécessitant des efforts techniques disproportionnés, mettant en péril la confidentialité des données des tiers, les demandes qui sont extrêmement difficiles à mettre en place ou pour lesquelles un accès n’est pas imposé autrement par la loi applicable.</p>

<h2>Cookies utilis&eacute;s dans notre Application</h2>
<h3>Nous n&rsquo;utilisons pas les cookies aux fins suivantes&nbsp;:</h3>
<ul class="square">
<li>Collecter toute information personnelle identifiable</li>
<li>Collecter toute information sensible</li>
<li>Communiquer des donn&eacute;es &agrave; des r&eacute;seaux de publicit&eacute;</li>
<li>Communiquer des donn&eacute;es personnelles identifiables &agrave; des tiers</li>
<li>Payer des commissions de vente</li>
</ul>

<h2>Enfants</h2>
<p>Nous ne collectons pas en connaissance de cause les donn&eacute;es personnelles des enfants de moins de 12 ans. Si nous sommes inform&eacute;s que nous avons collect&eacute; les donn&eacute;es personnelles d&rsquo;un enfant de moins de 12 ans, nous prendrons des mesures pour supprimer ces informations d&egrave;s que possible.</p>

<h2>Questions sur la confidentialit&eacute;</h2>
<p>Si vous avez des questions ou des inqui&eacute;tudes concernant le traitement de vos donn&eacute;es ou l&rsquo;Engagement de confidentialit&eacute; de Bryterdays, <strong>Contactez-nous</strong> des applications mobiles </p>

<h3>&Eacute;volution de la pr&eacute;sente clause</h3>
<p>Bryterdays se r&eacute;serve le droit d'apporter toute modification &agrave; la pr&eacute;sente clause relative &agrave; la protection des donn&eacute;es &agrave; caract&egrave;re personnel &agrave; tout moment. Si une modification est apport&eacute;e &agrave; la pr&eacute;sente clause de protection des donn&eacute;es &agrave; caract&egrave;re personnel, Bryterdays s'engage &agrave; publier la nouvelle version sur son Application. Bryterdays informera &eacute;galement les Utilisateurs de la modification par messagerie &eacute;lectronique, dans un d&eacute;lai minimum de 15&nbsp;jours avant la date d'effet. Si l'utilisateur n'est pas d'accord avec les termes de la nouvelle r&eacute;daction de la clause de protection des donn&eacute;es &agrave; caract&egrave;re personnel, il a la possibilit&eacute; de supprimer son compte.</p>
