<h1 style="text-align: center;" class="main_title">Conditions G&eacute;n&eacute;rales de Vente</h1>
<p>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales de Vente (ci-apr&egrave;s les "CGV") s'appliquent en compl&eacute;ment, en ce qui concerne les Acheteurs, des <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/terms-of-use-user.html" rel="nofollow">Conditions G&eacute;n&eacute;rales d'Utilisation Acheteurs</a> (ci-apr&egrave;s les "CGU Acheteurs") et, en ce qui concerne les Vendeurs, des <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/terms-of-use-sp.html" rel="nofollow">Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs</a> (ci-apr&egrave;s les "CGU Vendeurs"), dans lesquelles sont d&eacute;finis les termes en majuscules utilis&eacute;s dans les pr&eacute;sentes CGV.</p>
<p>Les CGV s'appliquent &agrave; toutes les ventes de Services r&eacute;alis&eacute;es par l'interm&eacute;diaire du Store entre le Vendeur et l'Acheteur. Elles ont vocation &agrave; r&eacute;gir les relations entre les Vendeurs et les Acheteurs de Service, &agrave; l'exclusion de celles qui se nouent entre les Acheteurs et Bryterdays ou entre les Vendeurs et Bryterdays. Les relations entre les Acheteurs et Bryterdays sont r&eacute;gies par les CGU Acheteur. Les relations entre les Vendeurs et Bryterdays sont r&eacute;gies par les CGU Vendeur.</p>
<p>Bryterdays n'est pas le Vendeur des Services achet&eacute;s par l'interm&eacute;diaire du Store ; seul le Vendeur, dont le nom est indiqu&eacute; sur la fiche descriptive de chaque Service, est le cocontractant de l'Acheteur pour l'achat desdits Services.</p>
<h3>Article 1. Contrat de vente entre l'acheteur et le Vendeur</h3>
<p>1) Les Services sont pr&eacute;sent&eacute;s sur le Store avec un descriptif mettant l'Acheteur en mesure de conna&icirc;tre leurs caract&eacute;ristiques essentielles et leur prix.</p>
<p>2) L'Acheteur s&eacute;lectionne le Service qu'il souhaite acheter.</p>
<p>Les offres de Services du Vendeur sont valables tant qu&rsquo;ils sont visibles dans le Store. De fa&ccedil;on g&eacute;n&eacute;rale, dans l'&eacute;ventualit&eacute; d'une indisponibilit&eacute; exceptionnelle de Service apr&egrave;s achat de l&rsquo;Acheteur, Bryterdays en informera l&rsquo;Acheteur et la commande sera automatiquement annul&eacute;e et l'Acheteur est assur&eacute; que son compte bancaire ne sera pas d&eacute;bit&eacute;.</p>
<p>3) Il rentre les informations nécessaires à la génération automatisée des évènements pour en voir les résultats.</p>
<p>4) Après une pré-validation, il synchronize l'un de ses calendriers externes à l'Application (dans la liste des calendriers tiers proposée par Bryterdays en date des présentes CGV). Aucune restriction ne lui interdit d'effectuer la manoeuvre plusieurs fois</p>
<p>5) Une fois le calendrier syncrhonizé l'Acheteur peut profiter pleinement des évenements mis à sa disposition</p>
<p>6) L'Acheteur est invit&eacute; &agrave; &eacute;valuer la performance du Vendeur suivant les modalit&eacute;s pr&eacute;vues &agrave; l'article 7.</p>

<h3>Article 2. Prix et paiement</h3>
<p>Le prix d'achat du Service est fix&eacute; par le Vendeur. Il est mentionn&eacute; en euros TTC sur la fiche descriptive.</p>
<p>Pour rappel, le fait pour l&rsquo;Acheteur de valider son achat implique l&rsquo;obligation &agrave; sa charge de payer le prix indiqu&eacute;.</p>
<p>Le r&egrave;glement des achats r&eacute;alis&eacute;s par l'interm&eacute;diaire du Store est effectué aupr&egrave;s de Brtyerdays qui encaisse le montant correspondant, au nom et pour le compte du Vendeur.</p>

<h3>Article 3. Droit de r&eacute;tractation</h3>
<p>Conform&eacute;ment &agrave; la r&eacute;glementation en vigueur (article L221-28 code consommation), le droit de r&eacute;tractation ne peut &ecirc;tre exerc&eacute; pour un logiel informatique téléchargé.</p>

<h3>Article 4. Litiges - M&eacute;diation - Contestations - R&egrave;glement en ligne des litiges</h3>
<p>4.1 Traitement des r&eacute;clamations</p>
<p>Les litiges sont directement r&eacute;gl&eacute;s entre l'Acheteur et le Vendeur. L'Acheteur et le Vendeur feront leurs meilleurs efforts pour parvenir &agrave; la r&eacute;solution amiable du litige.</p>
<p>N&eacute;anmoins, dans le cas o&ugrave; le Vendeur n'aurait pas r&eacute;solu le litige l'opposant &agrave; l&rsquo;Acheteur dans un d&eacute;lai de 8 jours ouvr&eacute;s &agrave; compter de la r&eacute;ception de la r&eacute;clamation, Bryterdays se r&eacute;serve le droit, apr&egrave;s en avoir pr&eacute;alablement inform&eacute; le Vendeur, de proc&eacute;der au remboursement du Service aupr&egrave;s du client. Le montant de ce remboursement sera ensuite d&eacute;duit des sommes &agrave; reverser par Bryterdays au Vendeur au titre des Service vendus par le Vendeur via le Store. Le litige d&eacute;clar&eacute; donnera lieu au remboursement du Service acheté.</p>
<p>4.2 M&eacute;diation</p>
<p>Conform&eacute;ment aux r&egrave;gles applicables &agrave; la m&eacute;diation, tout litige de consommation doit &ecirc;tre transmis pr&eacute;alablement via la proc&eacute;dure vis&eacute;e au 4.1 avant toute demande de m&eacute;diation.</p>
<p>Pour conna&icirc;tre les modalit&eacute;s de saisine du M&eacute;diateur :&nbsp;<a href="http://www.mediateurfevad.fr/index.php/espace-consommateur/" target="_blank" rel="noopener">http://www.mediateurfevad.fr/index.php/espace-consommateur/</a></p>
<p>4.3 Plateforme de R&egrave;glement en Ligne des Litiges :</p>
<p>Conform&eacute;ment &agrave; l&rsquo;article 14 du R&egrave;glement (UE) n&deg;524/2013, la Commission Europ&eacute;enne a mis en place une plateforme de R&egrave;glement en Ligne des Litiges, facilitant le r&egrave;glement ind&eacute;pendant par voie extrajudiciaire des litiges en ligne entre consommateurs et professionnels de l&rsquo;Union europ&eacute;enne.</p>
<p>Cette plateforme est accessible au lien suivant :&nbsp;<a href="https://webgate.ec.europa.eu/odr/" target="_blank" rel="noopener">https://webgate.ec.europa.eu/odr/</a></p>
<h3>Article 5. Garanties</h3>
<p>Conform&eacute;ment aux dispositions l&eacute;gales en vigueur relatives &agrave; la conformit&eacute; du bien au contrat ou aux vices cach&eacute;s les Services ne correspondant pas &agrave; la commande seront rembours&eacute;s ou &eacute;chang&eacute;s au choix de l&rsquo;Acheteur.</p>
<p>Le remboursement s'effectuera par re-crédit du moyen de paiement utilisé lors de l'achat.</p>
<p>Il est rappel&eacute; que dans le cadre de la garantie l&eacute;gale de conformit&eacute;, l&rsquo;Acheteur :</p>
<ul>
<li>b&eacute;n&eacute;ficie d&rsquo;un d&eacute;lai de deux ans &agrave; compter de l'achat du service pour agir vis-&agrave;-vis de son Vendeur ;</li>
<li>est dispens&eacute; de rapporter la preuve de l&rsquo;existence du d&eacute;faut de conformit&eacute; du bien durant les six mois suivant l'installation du service.</li>
</ul>
<h3>Article 7. Evaluation des Vendeurs</h3>
<p>Bryterdays met &agrave; la disposition des Acheteurs des moyens leur permettant d'&eacute;valuer la qualité des Vendeurs et la pertinance des Services achetés. Cette transparence permet aux Acheteurs de s&eacute;lectionner des Service chez les Vendeurs les plus s&eacute;rieux et qui respectent le mieux les conditions d'utilisation du Service.</p>
<p>L'appr&eacute;ciation est r&eacute;alis&eacute;e suivant des crit&egrave;res d'&eacute;valuation et par l'attribution d'&eacute;toile(s) par les Acheteurs. A ce titre, Bryterdays n'assure aucun contr&ocirc;le de l'appr&eacute;ciation r&eacute;alis&eacute;e par les Acheteurs, qu'elle se contente de stocker sur le Store. Elle peut toutefois &ecirc;tre amen&eacute;e &agrave; supprimer, sans pr&eacute;avis, toute appr&eacute;ciation dont le contenu lui aurait &eacute;t&eacute; signal&eacute; comme &eacute;tant illicite. Les &eacute;valuations laiss&eacute;es par l'Acheteur, ainsi que son pseudonyme, seront visibles par tout visiteur du Store.</p>
<h3>Article 8. S&eacute;curisation</h3>
<p>L'Application fait l'objet d'un syst&egrave;me de s&eacute;curisation : Bryterdays a adopt&eacute; le proc&eacute;d&eacute; de cryptage SSL mais a aussi renforc&eacute; l'ensemble des proc&eacute;d&eacute;s de brouillage et de cryptage pour prot&eacute;ger le plus efficacement possible toutes les donn&eacute;es sensibles li&eacute;es aux moyens de paiement utilis&eacute;es sur l'Application.</p>
<h3>Article 9. Nullit&eacute; partielle</h3>
<p>Si une ou plusieurs stipulations des pr&eacute;sentes CGV sont tenues pour non valides ou d&eacute;clar&eacute;es comme tel en application d'une loi, d'un r&egrave;glement ou d'une d&eacute;cision d&eacute;finitive d'une juridiction comp&eacute;tente, les autres stipulations garderont toute leur force et toute leur port&eacute;e.</p>
<h3>Article 10. Loi Applicable</h3>
<p align="LEFT">Les pr&eacute;sentes conditions d'utilisation du Store sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.</p>
