<h2 style="text-align: center;">TERMES ET CONDITIONS</h2>
<p>&nbsp;</p>
<p>La poursuite de la navigation sur ce site vaut acceptation sans r&eacute;serve des dispositions et conditions d'utilisation qui suivent. L'utilisateur reconna&icirc;t clairement &ecirc;tre inform&eacute; que le fait de se connecter entra&icirc;ne l'acceptation expresse des conditions d'utilisation.</p>
<p>La version actuellement en ligne de ces conditions d'utilisation est la seule opposable pendant toute la dur&eacute;e d'utilisation du site et jusqu'&agrave; ce qu'une nouvelle version la remplace.</p>
<p><br /><strong style="line-height: 1.4285715;">Article 1 - Informations l&eacute;gales</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT"><strong>1.1 </strong><span style="line-height: 1.4285715;">Plateforme (ci-apr&egrave;s &laquo; la Plateforme &raquo;) : </span><a class="external-link" style="line-height: 1.4285715;" href="http://www.bryterdays.com" rel="nofollow">www.bryterdays.com</a> ainsi que les applications Android et iOS associées</p>
<p align="LEFT"><strong>1.2 </strong><span style="line-height: 1.4285715;">&Eacute;diteur (ci-apr&egrave;s &laquo; l'&eacute;diteur &raquo;) : </span></p>
<p align="LEFT"><span style="line-height: 1.4285715;"><strong>Bryterdays</strong></span><span style="line-height: 1.4285715;">, <strong>SAS</strong></span><span style="line-height: 1.4285715;"> au capital de <strong>10 000</strong></span><span style="line-height: 1.4285715;"> euros, dont le si&egrave;ge social est situ&eacute; au <strong>7, allée Joseph Belin, 94420 Le Pl&eacute;ssis-Tr&eacute;vise</strong></span><span style="line-height: 1.4285715;">, RCS de Melun</span><span style="line-height: 1.4285715;">, num&eacute;ro SIREN <strong>802 786 475</strong></span><span style="line-height: 1.4285715;"> repr&eacute;sent&eacute;e par <strong>M. Madjid BELAID</strong></span><span style="line-height: 1.4285715;">, en sa qualit&eacute; de <strong>Pr&eacute;sident</strong></span><span style="line-height: 1.4285715;"></span></p>
<p align="LEFT"><strong>1.3 </strong><span style="line-height: 1.4285715;">Conception et r&eacute;alisation : </span></p>
<p align="LEFT"><strong>Bryterdays</strong></p>
<p align="LEFT"><span style="line-height: 1.4285715;"><span style="color: #545454;">&nbsp;</span></span></p>
<p align="LEFT"><strong>Article 2 - Acc&egrave;s à la Plateforme</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT">L'acc&egrave;s à la Plateforme est r&eacute;serv&eacute; aux personnes <strong>de plus de 13 ans</strong>. L'&eacute;diteur se r&eacute;serve le droit de demander toute justification de votre &acirc;ge notamment si vous utilisez des services de commande en ligne.</p>
<p>L'acc&egrave;s de la Plateforme et son utilisation sont r&eacute;serv&eacute;s &agrave; un usage strictement personnel. Vous vous engagez &agrave; ne pas utiliser cette Plateforme et les informations ou donn&eacute;es qui y figurent &agrave; des fins commerciales, politiques, publicitaires et pour toute forme de sollicitation commerciale et notamment l'envoi de courriers &eacute;lectroniques non sollicit&eacute;s.</p>
<p>&nbsp;</p>
<p align="LEFT"><strong>Article 3 - Contenu de la Plateforme</strong></p>
<p align="LEFT">Toutes les marques, photographies, textes, commentaires, illustrations, images anim&eacute;es ou non, s&eacute;quences vid&eacute;o, sons, ainsi que toutes les applications informatiques qui pourraient &ecirc;tre utilis&eacute;es pour faire fonctionner cette Plateforme et plus g&eacute;n&eacute;ralement tous les &eacute;l&eacute;ments reproduits ou utilis&eacute;s sur le site sont prot&eacute;g&eacute;s par les lois en vigueur au titre de la propri&eacute;t&eacute; intellectuelle.</p>
<p>Ils sont la propri&eacute;t&eacute; pleine et enti&egrave;re de l'&eacute;diteur ou de ses partenaires. Toute reproduction, repr&eacute;sentation, utilisation ou adaptation, sous quelque forme que ce soit, de tout ou partie de ces &eacute;l&eacute;ments, y compris les applications informatiques, sans l'accord pr&eacute;alable et &eacute;crit de l'&eacute;diteur, sont strictement interdites. Le fait pour l'&eacute;diteur de ne pas engager de proc&eacute;dure d&egrave;s la prise de connaissance de ces utilisations non autoris&eacute;es ne vaut pas acceptation desdites utilisations et renonciation aux poursuites.</p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT"><strong>Article 4 - Gestion de la Plateforme</strong></p>
<p align="LEFT">Pour la bonne gestion de la Plateforme, l'&eacute;diteur pourra &agrave; tout moment :</p>
<p align="LEFT">- suspendre, interrompre ou de limiter l'acc&egrave;s &agrave; tout ou partie de la Plateforme, r&eacute;server l'acc&egrave;s de la Plateforme, ou &agrave; certaines parties de la Plateforme &agrave; une cat&eacute;gorie d&eacute;termin&eacute;e d'internaute ;</p>
<p align="LEFT">- supprimer toute information pouvant en perturber le fonctionnement ou entrant en contravention avec les lois nationales ou internationales, ou avec les r&egrave;gles de la N&eacute;tiquette ;</p>
<p align="LEFT">- suspendre la plateforme afin de proc&eacute;der &agrave; des mises &agrave; jour.</p>
<p>&nbsp;</p>
<p align="LEFT"><strong>Article 5 - Responsabilit&eacute;s</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT">La responsabilit&eacute; de l'&eacute;diteur ne peut &ecirc;tre engag&eacute;e en cas de d&eacute;faillance, panne, difficult&eacute; ou interruption de fonctionnement, emp&ecirc;chant l'acc&egrave;s de la Plateforme ou &agrave; une de ses fonctionnalit&eacute;s.</p>
<p>Le mat&eacute;riel de connexion à la Plateforme que vous utilisez est sous votre enti&egrave;re responsabilit&eacute;. Vous devez prendre toutes les mesures appropri&eacute;es pour prot&eacute;ger votre mat&eacute;riel et vos propres donn&eacute;es notamment d'attaques virales par Internet. Vous &ecirc;tes par ailleurs le seul responsable des sites et donn&eacute;es que vous consultez.</p>
<p>L'&eacute;diteur ne pourra &ecirc;tre tenu responsable en cas de poursuites judiciaires &agrave; votre encontre :</p>
<p>- du fait de l'usage de la Plateforme ou de tout service accessible <em>via</em> Internet ;</p>
<p align="LEFT">- du fait du non-respect par vous des pr&eacute;sentes conditions g&eacute;n&eacute;rales.</p>
<p align="LEFT">&nbsp;</p>
<p>L'&eacute;diteur n'est pas responsable des dommages caus&eacute;s &agrave; vous-m&ecirc;me, &agrave; des tiers et/ou &agrave; votre &eacute;quipement du fait de votre connexion ou de votre utilisation du site et vous renoncez &agrave; toute action contre lui de ce fait.</p>
<p>Si l'&eacute;diteur venait &agrave; faire l'objet d'une proc&eacute;dure amiable ou judiciaire &agrave; raison de votre utilisation du site, il pourra retourner contre vous pour obtenir indemnisation de tous les pr&eacute;judices, sommes, condamnations et frais qui pourraient d&eacute;couler de cette proc&eacute;dure.</p>
<p>&nbsp;</p>
<p align="LEFT"><strong>Article 6 - Liens hypertextes</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT">La mise en place par vous de tous liens hypertextes vers tout ou partie de la plateforme est strictement interdite, sauf autorisation pr&eacute;alable et &eacute;crite de l'&eacute;diteur, sollicit&eacute;e depuis notre page <strong>Contactez-nous</strong>.</p>
<p>L'&eacute;diteur est libre de refuser cette autorisation sans avoir &agrave; justifier de quelque mani&egrave;re que ce soit sa d&eacute;cision. L'&eacute;diteur se r&eacute;serve &eacute;galement au besoin le droit discr&eacute;tionnaire de retirer tout lien.</p>
<p>Dans le cas o&ugrave; l'&eacute;diteur accorderait son autorisation, celle-ci n'est dans tous les cas que temporaire et pourra &ecirc;tre retir&eacute;e &agrave; tout moment, sans obligation de justification &agrave; la charge de l'&eacute;diteur.</p>
<p>Dans tous les cas, tout lien devra &ecirc;tre retir&eacute; sur simple demande de l'&eacute;diteur.</p>
<p>Toute information accessible <em>via</em> un lien vers d'autres sites n'est pas sous le contr&ocirc;le de l'&eacute;diteur qui d&eacute;cline toute responsabilit&eacute; quant &agrave; leur contenu.</p>
<p>&nbsp;</p>
<p><strong>Article 7 - Protection des donn&eacute;es &agrave; caract&egrave;re personnel</strong></p>
<p align="LEFT"><strong>7.1</strong> Collecte des donn&eacute;es personnelles<br/></p>
<p>Les donn&eacute;es &agrave; caract&egrave;re personnel qui sont collect&eacute;es sur cette Plateforme (ou &laquo;&nbsp;Plateforme&nbsp;&raquo;) sont les suivantes&nbsp;:</p>
<p><strong>Ouverture de compte</strong></p>
<p>Lors de la cr&eacute;ation du compte de l'utilisateur, ses nom, pr&eacute;nom, adresse &eacute;lectronique et date de naissance.</p>
<p><strong>Connexion</strong></p>
<p>Lors de la connexion de l'utilisateur &agrave; la Plateforme, celle-ci enregistre, notamment, ses nom, pr&eacute;nom, donn&eacute;es de connexion, d'utilisation, de localisation et ses donn&eacute;es relatives au paiement.</p>
<p><strong>Profil</strong></p>
<p>L'utilisation des prestations pr&eacute;vues sur la Plateforme permet de renseigner un profil, pouvant comprendre une adresse et un num&eacute;ro de t&eacute;l&eacute;phone.</p>
<p><strong>Communication</strong></p>
<p>Lorsque la Plateforme est utilis&eacute;e pour communiquer avec d'autres membres, les donn&eacute;es concernant les communications de l'utilisateur font l'objet d'une conservation temporaire.</p>
<p><strong>7.2</strong> Utilisation des donn&eacute;es personnelles<br/></p>
<p>Les donn&eacute;es personnelles collect&eacute;es aupr&egrave;s des utilisateurs ont pour objectif la mise &agrave; disposition des services de la Plateforme, leur am&eacute;lioration et le maintien d'un environnement s&eacute;curis&eacute;. Plus pr&eacute;cis&eacute;ment, les utilisations sont les suivantes&nbsp;:</p>
<p>-&nbsp;&nbsp;acc&egrave;s et utilisation de la Plateforme par l'utilisateur&nbsp;;</p>
<p>-&nbsp;&nbsp;gestion du fonctionnement et optimisation de la Plateforme&nbsp;;</p>
<p>-&nbsp;&nbsp;organisation des conditions d'utilisation des Services de paiement&nbsp;;</p>
<p>-&nbsp;&nbsp;v&eacute;rification, identification et authentification des donn&eacute;es transmises par l'utilisateur&nbsp;;</p>
<p>-&nbsp;&nbsp;proposition &agrave; l'utilisateur de la possibilit&eacute; de communiquer avec d'autres utilisateurs de la Plateforme&nbsp;;</p>
<p>-&nbsp;&nbsp;mise en oeuvre d'une assistance utilisateurs&nbsp;;</p>
<p>-&nbsp;&nbsp;personnalisation des services en affichant des suggestions en fonction des int&eacute;r&ecirc;ts de l'utilisateur;</p>
<p>-&nbsp;&nbsp;pr&eacute;vention et d&eacute;tection des fraudes, malwares (malicious softwares ou logiciels malveillants) et gestion des incidents de s&eacute;curit&eacute;&nbsp;;</p>
<p>-&nbsp;&nbsp;gestion des &eacute;ventuels litiges avec les utilisateurs&nbsp;;</p>
<p align="LEFT"><strong>7.3</strong> Partage des donn&eacute;es personnelles avec des tiers<br/></p>
<p>Les donn&eacute;es personnelles peuvent &ecirc;tre partag&eacute;es avec des soci&eacute;t&eacute;s tierces, dans les cas suivants&nbsp;:</p>
<p>-&nbsp;&nbsp;quand l'utilisateur utilise les services de paiement, pour la mise en oeuvre de ces services, la Plateforme est en relation avec des soci&eacute;t&eacute;s bancaires et financi&egrave;res tierces avec lesquelles elle a pass&eacute; des contrats&nbsp;;</p>
<p>-&nbsp;&nbsp;lorsque l'utilisateur publie, dans les zones de commentaires libres de la Plateforme, des informations accessibles au public&nbsp;;</p>
<p>-&nbsp;&nbsp;quand l'utilisateur autorise le site web d'un tiers &agrave; acc&eacute;der &agrave; ses donn&eacute;es&nbsp;;</p>
<p>-&nbsp;&nbsp;quand la Plateforme recourt aux services de prestataires pour fournir l'assistance utilisateurs, la publicit&eacute; et les services de paiement. Ces prestataires disposent d'un acc&egrave;s limit&eacute; aux donn&eacute;es de l'utilisateur, dans le cadre de l'ex&eacute;cution de ces prestations, et ont une obligation contractuelle de les utiliser en conformit&eacute; avec les dispositions de la r&eacute;glementation applicable en mati&egrave;re protection des donn&eacute;es &agrave; caract&egrave;re personnel&nbsp;;</p>
<p>-&nbsp;&nbsp;si la loi l'exige, la Plateforme peut effectuer la transmission de donn&eacute;es pour donner suite aux r&eacute;clamations pr&eacute;sent&eacute;es contre la Plateforme et se conformer aux proc&eacute;dures administratives et judiciaires&nbsp;;</p>
<p>-&nbsp;&nbsp;si la Plateforme est impliqu&eacute;e dans une op&eacute;ration de fusion, acquisition, cession d'actifs ou proc&eacute;dure de redressement judiciaire, elle pourra &ecirc;tre amen&eacute;e &agrave; c&eacute;der ou partager tout ou partie de ses actifs, y compris les donn&eacute;es &agrave; caract&egrave;re personnel. Dans ce cas, les utilisateurs seraient inform&eacute;s, avant que les donn&eacute;es &agrave; caract&egrave;re personnel ne soient transf&eacute;r&eacute;es &agrave; une tierce partie.</p>
<p align="LEFT"><strong>7.4</strong> S&eacute;curit&eacute; et confidentialit&eacute;<br/></p>
<p>La Plateforme met en oeuvre des mesures organisationnelles, techniques, logicielles et physiques en mati&egrave;re de s&eacute;curit&eacute; du num&eacute;rique pour prot&eacute;ger les donn&eacute;es personnelles contre les alt&eacute;rations, destructions et acc&egrave;s non autoris&eacute;s. Toutefois, il est &agrave; signaler qu'internet n'est pas un environnement compl&egrave;tement s&eacute;curis&eacute; et la Plateforme ne peut pas garantir la s&eacute;curit&eacute; de la transmission ou du stockage des informations sur internet.</p>
<p align="LEFT"><strong>7.5</strong> Mise en oeuvre des droits des utilisateurs<br/></p>
<p>En application de la r&eacute;glementation applicable aux donn&eacute;es &agrave; caract&egrave;re personnel, les utilisateurs disposent des droits suivants&nbsp;:</p>
<p>-&nbsp;&nbsp;ils peuvent mettre &agrave; jour ou supprimer les donn&eacute;es qui les concernent en se connectant &agrave; leur compte et en configurant les param&egrave;tres de ce compte&nbsp;;</p>
<p>-&nbsp;&nbsp;ils peuvent supprimer leur compte, en utilisant la page <strong>Contactez-nous</strong>. Il est &agrave; noter que les informations partag&eacute;es avec d'autres utilisateurs, comme les publications sur les forums, peuvent rester visibles du public sur la Plateforme, m&ecirc;me apr&egrave;s la suppression de leur compte&nbsp;;</p>
<p>-&nbsp;&nbsp;ils peuvent exercer leur droit d'acc&egrave;s, pour conna&icirc;tre les donn&eacute;es personnelles les concernant, en utilisant la page <strong>Contactez-nous</strong>. Dans ce cas, avant la mise en oeuvre de ce droit, la Plateforme peut demander une preuve de l'identit&eacute; de l'utilisateur afin d'en v&eacute;rifier l'exactitude&nbsp;;</p>
<p>-&nbsp;&nbsp;si les donn&eacute;es &agrave; caract&egrave;re personnel d&eacute;tenues par la Plateforme sont inexactes, ils peuvent demander la mise &agrave; jour des informations, en utilisant la page <strong>Contactez-nous&nbsp;</strong>;</p>
<p>-&nbsp;&nbsp;les utilisateurs peuvent demander la suppression de leurs donn&eacute;es &agrave; caract&egrave;re personnel, conform&eacute;ment aux lois applicables en mati&egrave;re de protection des donn&eacute;es, en utilisant la page <strong>Contactez-nous</strong>.</p>
<p align="LEFT"><strong>7.6</strong> &Eacute;volution de la pr&eacute;sente clause<br /></p>
<p>La Plateforme se r&eacute;serve le droit d'apporter toute modification &agrave; la pr&eacute;sente clause relative &agrave; la protection des donn&eacute;es &agrave; caract&egrave;re personnel &agrave; tout moment. Si une modification est apport&eacute;e &agrave; la pr&eacute;sente clause de protection des donn&eacute;es &agrave; caract&egrave;re personnel, la Plateforme s'engage &agrave; publier la nouvelle version sur son site. La Plateforme informera &eacute;galement les utilisateurs de la modification par messagerie &eacute;lectronique, dans un d&eacute;lai minimum de 15&nbsp;jours avant la date d'effet. Si l'utilisateur n'est pas d'accord avec les termes de la nouvelle r&eacute;daction de la clause de protection des donn&eacute;es &agrave; caract&egrave;re personnel, il a la possibilit&eacute; de supprimer son compte.</p>
<p align="LEFT"><strong>Article 8 - Photographies et repr&eacute;sentation des produits</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT">Les photographies de produits, accompagnant leur description, ne sont pas contractuelles et n'engagent pas l'&eacute;diteur.</p>
<p>&nbsp;</p>
<p align="LEFT"><strong>Article 9 - Loi applicable</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT">Les pr&eacute;sentes conditions d'utilisation de la Plateforme sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.</p>
<p>&nbsp;</p>
<p align="LEFT"><strong>Article 10 - Contactez-nous</strong></p>
<p align="LEFT">&nbsp;</p>
<p align="LEFT">Pour toute question, information sur les produits pr&eacute;sent&eacute;s sur le site, ou concernant le site lui-m&ecirc;me, vous pouvez laisser un message depuis notre page <strong>Contactez-nous</strong>.</p>
