<h1 class="main_title">Conditions&nbsp;g&eacute;n&eacute;rales&nbsp;d'utilisation&nbsp;de l'application&nbsp;mobile</h1>
<div>Les pr&eacute;sentes conditions g&eacute;n&eacute;rales d&rsquo;utilisation (ci-apr&egrave;s d&eacute;nomm&eacute;es &laquo; CGU &raquo;) ont pour objet d&eacute;terminer les r&egrave;gles d&rsquo;utilisation de l&rsquo;application mobile &laquo; Bryterdays &raquo; (ci-apr&egrave;s d&eacute;nomm&eacute;e l&rsquo;&laquo; Application &raquo;) &eacute;dit&eacute;e par la soci&eacute;t&eacute; Bryterdays SAS (ci-apr&egrave;s d&eacute;nomm&eacute;e &laquo; Bryterdays &raquo;).<br />En installant l&rsquo;Application sur votre terminal et/ou en acc&eacute;dant &agrave; l&rsquo;Application, en tant que visiteur et/ou utilisateur, vous acceptez sans condition ni r&eacute;serve l&rsquo;int&eacute;gralit&eacute; des CGU d&eacute;finies ci-apr&egrave;s. Si vous ne souhaitez pas accepter les pr&eacute;sentes CGU, nous vous demandons de ne pas acc&eacute;der &agrave; l&rsquo;Application.<br />Toute visite et/ou utilisation de l&rsquo;Application doit se faire dans le respect des pr&eacute;sentes CGU.<br /><br /><strong>Article 1. DEFINITIONS</strong><br />Les termes d&eacute;butant par une majuscule au sein des pr&eacute;sentes CGU, qu&rsquo;ils soient utilis&eacute;s indiff&eacute;remment au singulier ou au pluriel, auront, la signification qui leur est donn&eacute;e ci-apr&egrave;s :<br />&laquo; Application &raquo; d&eacute;signe l&rsquo;application logicielle &laquo; Bryterdays &raquo; &eacute;dit&eacute;e et fournie par Bryterdays SAS, donnant acc&egrave;s aux Services, qui est disponible gratuitement dans l&rsquo; &laquo; Apple Store &raquo; d&rsquo;Apple et le &laquo; Google Play Store &raquo; de Google pour &ecirc;tre t&eacute;l&eacute;charg&eacute;e par l&rsquo;Utilisateur sur son terminal Apple iOS et Android. L&rsquo;Application comprend &eacute;galement les Contenus, les logiciels, les programmes, les outils (de programmation, de navigation, &hellip;), les bases de donn&eacute;es, les syst&egrave;mes d&rsquo;exploitation, la documentation et tous autres &eacute;l&eacute;ments et services qui la compose, les mises &agrave; jour et les nouvelles versions qui peuvent &ecirc;tre apport&eacute;es &agrave; l&rsquo;Application par Bryterdays.<br />&laquo; Contenu &raquo; d&eacute;signe sans que cette liste soit limitative, la structure de l&rsquo;Application, le contenu &eacute;ditorial, les dessins, les illustrations, les images, les photographies, les chartes graphiques, les marques, les logos, les sigles, les d&eacute;nominations sociales, les &oelig;uvres audiovisuelles, les &oelig;uvres multim&eacute;dia, les contenus visuels, les contenus audio et sonores, ainsi que tout autre contenu pr&eacute;sent au sein de l&rsquo;Application et/ou tout autre &eacute;l&eacute;ment composant l&rsquo;Application.<br />&laquo; CGV &raquo; d&eacute;signent les conditions g&eacute;n&eacute;rales de vente et les conditions particuli&egrave;res de vente de Bryterdays applicables aux produits et services qu&rsquo;elle commercialise, qui figurent sur le Site et s&rsquo;appliquent de la m&ecirc;me mani&egrave;re au Site et &agrave; l&rsquo;Application.</div>
<div>&laquo; Fonctionnalit&eacute;s &raquo; d&eacute;signent les diff&eacute;rentes fonctionnalit&eacute;s propos&eacute;es par l&rsquo;Application.</div>
<div>&laquo; Services &raquo; d&eacute;signent les diff&eacute;rents services de gestion d'&eacute;v&eacute;nenements organis&eacute;s (ou calendriers organis&eacute;s) mise à disposition par un professionnel ou un particulier, à but ou non lucratif.</div>
<div>&laquo; Fournisseur de service &raquo; d&eacute;signe tout professionnel ou particulier concevant et mettant &agrave; disposition dans le store Bryterdays le ou les services d'&eacute;venemement organis&eacute;s (ou calendriers organis&eacute;s) en relation avec son activit&eacute; professionel ou son centre d'int&eacute;r&ecirc;t.<br />&laquo; Site &raquo; d&eacute;signe le site web officiel du Bryterdays dont l&rsquo;adresse est la suivante : <a class="external-link" style="line-height: 1.4285715;" href="http://www.bryterdays.com" rel="nofollow">www.bryterdays.com</a><br />&laquo; Utilisateur &raquo; ou &laquo; Vous &raquo; d&eacute;signe une personne physique majeure ou mineure ayant pr&eacute;alablement obtenu l&rsquo;autorisation de ses parents ou de la personne investie de l'autorit&eacute; parentale, et ayant t&eacute;l&eacute;charg&eacute; l&rsquo;Application pour ses besoins propres, dans le cadre d&rsquo;un usage strictement personnel et non commercial, sans but lucratif direct ou indirect.<br /><br /><strong>Article 2. OBJET DE L&rsquo;APPLICATION</strong><br />L&rsquo;Application a pour objet de Vous donner acc&egrave;s aux services d'&eacute;venements organis&eacute;s&nbsp;(ou calendriers organis&eacute;s) mise &agrave; disposition par des nos partenaires, fournisseurs professionnels ou ind&eacute;pendants afin d'am&eacute;liorer l'organisation et la plannification de vos t&acirc;ches, activit&eacute;s et int&eacute;r&ecirc;ts.<br />Plusieurs fonctionalit&eacute;s peuvent &ecirc;tre propos&eacute;s &agrave; l&rsquo;Utilisateur et notamment :<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; G&eacute;n&eacute;rations en temps r&eacute;el d'&eacute;v&egrave;nements selon des crit&egrave;res pr&eacute;-d&eacute;finies;</div>
<div>
<div>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Synchronisation des &eacute;v&eacute;nements g&eacute;n&eacute;r&eacute;s dans des calendrier tiers ;</div>
<div>&nbsp;</div>
</div>
<div>Cette liste est non exhaustive et peut &ecirc;tre modifi&eacute;e &agrave; tout moment par Bryterdays sans que sa responsabilit&eacute; ne puisse &ecirc;tre engag&eacute;e &agrave; ce titre par qui que ce soit.<br />
<div><br/><strong>Article 3. ACCES A L&rsquo;APPLICATION</strong><br />Pour acc&eacute;der et utiliser l&rsquo;Application, Vous devez poss&eacute;der un t&eacute;l&eacute;phone compatible ou un terminal mobile et un acc&egrave;s au r&eacute;seau Internet.<br />L&rsquo;Application est t&eacute;l&eacute;chargeable gratuitement depuis les plateformes&nbsp; &laquo; Apple Store &raquo; et &laquo; Google Play Store &raquo; sur les terminaux mobiles suivants :<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&eacute;l&eacute;phone mobile Iphone&reg; d&rsquo;Apple&reg; disposant du syst&egrave;me d&rsquo;exploitation iOS sous iOS 8 à iOS 11<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&eacute;l&eacute;phone mobile disposant du syst&egrave;me d&rsquo;exploitation Android&reg; OS Lollipop jusqu&rsquo;&agrave; OS Oreo.<br />La version du logiciel de l&rsquo;Application peut &ecirc;tre mise &agrave; jour de temps &agrave; autre pour ajouter de nouvelles fonctions et de nouveaux services.</div>
<div><br/><strong>Article 4. CONDITIONS FINANCIERES</strong><br />L&rsquo;Application est propos&eacute;e gratuitement aux Utilisateurs hors co&ucirc;ts d&rsquo;abonnement aupr&egrave;s de l&rsquo;op&eacute;rateur de t&eacute;l&eacute;phonie mobile, hors co&ucirc;ts de connexion et d&rsquo;acc&egrave;s au r&eacute;seau Internet et hors surco&ucirc;t &eacute;ventuel factur&eacute; pour le chargement des donn&eacute;es.</div>
<div><br/><strong>Article 5. APPLICATION DES CGU ET DES CGV</strong><br />Les CGU et les CGV sont applicables &agrave; tout Utilisateur de l&rsquo;Application et des Services.<br />En installant un service propos&eacute; par le store Bryterdays, Vous acceptez les CGV auxquelles Vous avez acc&egrave;s via un lien hypertexte vers le Site.<br />L'Utilisateur est invit&eacute; &agrave; lire attentivement et &agrave; chaque visite les CGU qui sont accessibles par le menu Termes et Condition de l&rsquo;Application et susceptibles d&rsquo;&ecirc;tre modifi&eacute;es &agrave; tout moment et sans pr&eacute;avis par Bryterdays.<br />L&rsquo;Application pourra faire l&rsquo;objet d&rsquo;une mise &agrave; jour r&eacute;guli&egrave;re. A cet &eacute;gard, toute Application t&eacute;l&eacute;charg&eacute;e par un Utilisateur a une validit&eacute; limit&eacute;e dans le temps, compte tenu de ces mises &agrave; jour &agrave; t&eacute;l&eacute;charger imp&eacute;rativement et des &eacute;ventuelles &eacute;volutions techniques, l&eacute;gislatives ou r&eacute;glementaires, dont Bryterdays n&rsquo;a pas le contr&ocirc;le.<br/></div>
<div><br/><strong>Article 6. PROPRIETE INTELLECTUELLE DE L&rsquo;APPLICATION</strong><br />Bryterdays est propri&eacute;taire exclusif de tous les droits de propri&eacute;t&eacute; intellectuelle aff&eacute;rents &agrave; l'Application et son Contenu, sous r&eacute;serve des droits des soci&eacute;t&eacute;s dont Bryterdays exploite la licence.<br />Sans pr&eacute;judice des dispositions de l&rsquo;article 6, aucune des dispositions des CGU ne peut &ecirc;tre interpr&eacute;t&eacute;e comme une cession, un transfert, une vente, une concession, une licence, un pr&ecirc;t, une location, une autorisation d'exploitation consentie directement ou indirectement par Bryterdays au profit de l'Utilisateur sur l'Application son Contenu et/ou les Services.<br/></div>
<div><br/><strong>Article 7. LICENCE D&rsquo;UTILISATION</strong><br />Bryterdays conc&egrave;de &agrave; l&rsquo;Utilisateur un droit personnel d&rsquo;utilisation de l&rsquo;Application, du Contenu et des Services, non exclusif, r&eacute;vocable, non cessible, non transf&eacute;rable, mondial et gratuit uniquement pour ses besoins propres dans le cadre de l&rsquo;utilisation de l&rsquo;Application et des Services, &agrave; l&rsquo;exclusion de toute autre finalit&eacute;.<br />Il est strictement interdit &agrave; l&rsquo;Utilisateur d&rsquo;acc&eacute;der et/ou d&rsquo;utiliser les codes source de l&rsquo;Application et/ou des composants logiciels de l&rsquo;Application.<br />L&rsquo;Utilisateur n&rsquo;acquiert aucun droit de propri&eacute;t&eacute; intellectuelle sur l&rsquo;Application, le Contenu et/ou les Services ni aucun autre droit que ceux conf&eacute;r&eacute;s par les pr&eacute;sentes.<br />La pr&eacute;sente licence ne conf&egrave;re aucun droit d&rsquo;utilisation &agrave; l&rsquo;Utilisateur sur le Contenu. L&rsquo;Utilisateur s&rsquo;interdit donc de reproduire, repr&eacute;senter, adapter et/ou exploiter l&rsquo;un et l&rsquo;autre Contenu.<br />L'Utilisateur s'engage express&eacute;ment &agrave; ce que l'utilisation de l'Application ne porte en aucun cas atteinte aux droits de Bryterdays, et notamment &agrave; ce que cette utilisation ne constitue pas un acte de contrefa&ccedil;on, de concurrence d&eacute;loyale ou parasitaire du Contenu.</div>
<div><br/><strong>Article 8. OBLIGATIONS DE L&rsquo;UTILISATEUR</strong><br/>L&rsquo;Utilisateur s&rsquo;engage express&eacute;ment :<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; t&eacute;l&eacute;charger l&rsquo;Application sur son &eacute;quipement exclusivement pour un usage personnel et non marchand;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne pas reproduire de fa&ccedil;on permanente ou provisoire l&rsquo;Application, en tout ou partie, par tout moyen et sous toute forme ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne pas utiliser de logiciels ou de proc&eacute;d&eacute;s destin&eacute;s &agrave; copier le Contenu sans l'autorisation pr&eacute;alable &eacute;crite de Bryterdays.<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne pas proc&eacute;der &agrave; toute adaptation, modification, traduction, transcription, arrangement, compilation, d&eacute;compilation, assemblage, d&eacute;sassemblage, transcodage, ni appliquer la r&eacute;tro-ing&eacute;nierie (ou &laquo; Reverse Engineering &raquo;) de tout ou partie de l&rsquo;Application, des Services et/ou du Contenu ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne pas exporter l&rsquo;Application, de fusionner tout ou partie de l&rsquo;Application avec d'autres programmes informatiques ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne proc&eacute;der &agrave; des courtes citations, analyses et reproductions destin&eacute;es &agrave; des revues de presse ainsi qu'aux autres utilisations express&eacute;ment autoris&eacute;es par la loi dans les limites et conditions fix&eacute;es par cette derni&egrave;re et sous r&eacute;serve notamment de citer le nom des auteurs et la source &eacute;ditoriale<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; renoncer express&eacute;ment &agrave; utiliser des logiciels ou dispositifs susceptibles de perturber le bon fonctionnement de l&rsquo;Application, ni &agrave; engager d'action de nature &agrave; imposer une charge disproportionn&eacute;e pour les infrastructures de Bryterdays;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne pas extraire ou r&eacute;utiliser, y compris &agrave; des fins priv&eacute;es, sans autorisation pr&eacute;alable &eacute;crite de Bryterdays, une partie substantielle ou non du contenu des bases de donn&eacute;es et archives constitu&eacute;es par l'Application ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; ne pas mettre en place des syst&egrave;mes susceptibles de pirater l&rsquo;Application et/ou le Contenu en tout ou partie, ou de nature &agrave; violer les pr&eacute;sentes CGU ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &agrave; informer Bryterdays d&egrave;s la connaissance d'un acte de piratage et en particulier de toute utilisation illicite ou non contractuelle de l&rsquo;Application et/ou du Contenu quel que soit le mode de diffusion ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ne pas vendre, louer, sous-licencier ou distribuer de quelque fa&ccedil;on que ce soit l&rsquo;Application et/ou le Contenu &agrave; des tiers.</div>
<div><br/><strong>Article 9. PROTECTION DES DONNEES A CARACTERE PERSONNEL</strong></br>
<p align="LEFT"><strong>9.1</strong>&nbsp;Collecte des donn&eacute;es personnelles</p>
<p>Les donn&eacute;es &agrave; caract&egrave;re personnel qui sont collect&eacute;es par l'Application sont les suivantes&nbsp;:</p>
<p><strong>Ouverture de compte</strong></p>
<p>Lors de la cr&eacute;ation du compte de l'utilisateur, ses nom, pr&eacute;nom, adresse &eacute;lectronique et date de naissance.</p>
<p><strong>Connexion</strong></p>
<p>Lors de la connexion de l'utilisateur &agrave; l'Application, celle-ci enregistre, notamment, ses nom, pr&eacute;nom, donn&eacute;es de connexion, d'utilisation, de localisation et ses donn&eacute;es relatives au paiement.</p>
<p><strong>Profil</strong></p>
<p>L'utilisation des prestations pr&eacute;vues sur l'Application permet de renseigner un profil, pouvant comprendre une adresse et un num&eacute;ro de t&eacute;l&eacute;phone.</p>
<p><strong>9.2</strong>&nbsp;Utilisation des donn&eacute;es personnelles</p>
<p>Les donn&eacute;es personnelles collect&eacute;es aupr&egrave;s des utilisateurs ont pour objectif la mise &agrave; disposition des fonctionnalit&eacute;s de l'Application, leur am&eacute;lioration et le maintien d'un environnement s&eacute;curis&eacute;. Plus pr&eacute;cis&eacute;ment, les utilisations sont les suivantes&nbsp;:</p>
<p>-&nbsp;&nbsp;acc&egrave;s et utilisation de l'Application par l'utilisateur&nbsp;;</p>
<p>-&nbsp;&nbsp;gestion du fonctionnement et optimisation de l'Application ;</p>
<p>-&nbsp;&nbsp;v&eacute;rification, identification et authentification des donn&eacute;es transmises par l'utilisateur&nbsp;;</p>
<p>-&nbsp;&nbsp;mise en oeuvre d'une assistance utilisateurs&nbsp;;</p>
<p>-&nbsp;&nbsp;pr&eacute;vention et d&eacute;tection des fraudes, malwares (malicious softwares ou logiciels malveillants) et gestion des incidents de s&eacute;curit&eacute;&nbsp;;</p>
<p>-&nbsp;&nbsp;gestion des &eacute;ventuels litiges avec les utilisateurs&nbsp;;</p>
<p align="LEFT"><strong>9.3</strong>&nbsp;Partage des donn&eacute;es personnelles avec des tiers</p>
<p>Les donn&eacute;es personnelles peuvent &ecirc;tre partag&eacute;es avec des soci&eacute;t&eacute;s tierces, dans les cas suivants&nbsp;:</p>
<p>-&nbsp;&nbsp;quand l'utilisateur autorise le site web d'un tiers &agrave; acc&eacute;der &agrave; ses donn&eacute;es&nbsp;;</p>
<p>-&nbsp;&nbsp;quand l'Application recourt aux services de prestataires pour fournir l'assistance utilisateurs, la publicit&eacute; et les services de paiement. Ces prestataires disposent d'un acc&egrave;s limit&eacute; aux donn&eacute;es de l'utilisateur, dans le cadre de l'ex&eacute;cution de ces prestations, et ont une obligation contractuelle de les utiliser en conformit&eacute; avec les dispositions de la r&eacute;glementation applicable en mati&egrave;re protection des donn&eacute;es &agrave; caract&egrave;re personnel&nbsp;;</p>
<p>-&nbsp;&nbsp;si la loi l'exige, l'Application peut effectuer la transmission de donn&eacute;es pour donner suite aux r&eacute;clamations pr&eacute;sent&eacute;es contre la Plateforme et se conformer aux proc&eacute;dures administratives et judiciaires&nbsp;;</p>
<p>-&nbsp;&nbsp;si la l'Application est impliqu&eacute;e dans une op&eacute;ration de fusion, acquisition, cession d'actifs ou proc&eacute;dure de redressement judiciaire, elle pourra &ecirc;tre amen&eacute;e &agrave; c&eacute;der ou partager tout ou partie de ses actifs, y compris les donn&eacute;es &agrave; caract&egrave;re personnel. Dans ce cas, les utilisateurs seraient inform&eacute;s, avant que les donn&eacute;es &agrave; caract&egrave;re personnel ne soient transf&eacute;r&eacute;es &agrave; une tierce partie.</p>
<p align="LEFT"><strong>9.4</strong>&nbsp;S&eacute;curit&eacute; et confidentialit&eacute;</p>
<p>L'Application met en oeuvre des mesures organisationnelles, techniques, logicielles et physiques en mati&egrave;re de s&eacute;curit&eacute; du num&eacute;rique pour prot&eacute;ger les donn&eacute;es personnelles contre les alt&eacute;rations, destructions et acc&egrave;s non autoris&eacute;s. Toutefois, il est &agrave; signaler qu'internet n'est pas un environnement compl&egrave;tement s&eacute;curis&eacute; et la Plateforme ne peut pas garantir la s&eacute;curit&eacute; de la transmission ou du stockage des informations sur internet.</p>
<p align="LEFT"><strong>9.5</strong>&nbsp;Mise en oeuvre des droits des utilisateurs</p>
<p>En application de la r&eacute;glementation applicable aux donn&eacute;es &agrave; caract&egrave;re personnel, les utilisateurs disposent des droits suivants&nbsp;:</p>
<p>-&nbsp;&nbsp;ils peuvent mettre &agrave; jour ou supprimer les donn&eacute;es qui les concernent en se connectant &agrave; leur compte et en configurant les param&egrave;tres de ce compte&nbsp;;</p>
<p>-&nbsp;&nbsp;ils peuvent supprimer leur compte, en utilisant la page&nbsp;<strong>Contactez-nous</strong>&nbsp;du site. Il est &agrave; noter que les informations partag&eacute;es avec d'autres utilisateurs, comme les publications sur les forums, peuvent rester visibles du public sur la Plateforme, m&ecirc;me apr&egrave;s la suppression de leur compte&nbsp;;</p>
<p>-&nbsp;&nbsp;ils peuvent exercer leur droit d'acc&egrave;s, pour conna&icirc;tre les donn&eacute;es personnelles les concernant, en utilisant la page&nbsp;<strong>Contactez-nous</strong>&nbsp;du site. Dans ce cas, avant la mise en oeuvre de ce droit, la Plateforme peut demander une preuve de l'identit&eacute; de l'utilisateur afin d'en v&eacute;rifier l'exactitude&nbsp;;</p>
<p>-&nbsp;&nbsp;si les donn&eacute;es &agrave; caract&egrave;re personnel d&eacute;tenues par la Plateforme sont inexactes, ils peuvent demander la mise &agrave; jour des informations, en utilisant la page&nbsp;<strong>Contactez-nous&nbsp;</strong>du site ;</p>
<p>-&nbsp;&nbsp;les utilisateurs peuvent demander la suppression de leurs donn&eacute;es &agrave; caract&egrave;re personnel, conform&eacute;ment aux lois applicables en mati&egrave;re de protection des donn&eacute;es, en utilisant la page&nbsp;<strong>Contactez-nous</strong>&nbsp;du site.</p>
<p align="LEFT"><strong>9.6</strong>&nbsp;&Eacute;volution de la pr&eacute;sente clause</p>
<p>La Plateforme se r&eacute;serve le droit d'apporter toute modification &agrave; la pr&eacute;sente clause relative &agrave; la protection des donn&eacute;es &agrave; caract&egrave;re personnel &agrave; tout moment. Si une modification est apport&eacute;e &agrave; la pr&eacute;sente clause de protection des donn&eacute;es &agrave; caract&egrave;re personnel, la Plateforme s'engage &agrave; publier la nouvelle version sur son site. La Plateforme informera &eacute;galement les utilisateurs de la modification par messagerie &eacute;lectronique, dans un d&eacute;lai minimum de 15&nbsp;jours avant la date d'effet. Si l'utilisateur n'est pas d'accord avec les termes de la nouvelle r&eacute;daction de la clause de protection des donn&eacute;es &agrave; caract&egrave;re personnel, il a la possibilit&eacute; de supprimer son compte.</p>
</div>
<div>
<p><strong>Article 10. DISPONIBILITE DE L&rsquo;APPLICATION</strong><br />Bryterdats s'engage &agrave; faire ses meilleurs efforts pour s&eacute;curiser l'acc&egrave;s, la consultation et l'utilisation des Services de l&rsquo;Application. L&rsquo;Application est accessible 24 heures sur 24, 7 jours sur 7 sauf en cas de force majeure ou de survenance d'un &eacute;v&egrave;nement hors du contr&ocirc;le du Bryterdays et sous r&eacute;serve des &eacute;ventuelles pannes et interventions de maintenance n&eacute;cessaires au bon fonctionnement de l&rsquo;Application. Les interventions de maintenance pourront &ecirc;tre effectu&eacute;es sans que les Utilisateurs aient &eacute;t&eacute; pr&eacute;alablement avertis.<br /><br /><strong>Article 11. LIMITATION DE GARANTIE</strong><br />L&rsquo;acc&egrave;s et l&rsquo;utilisation de l'Application se font aux risques et p&eacute;rils de l'Utilisateur.<br />L&rsquo;Application et le logiciel sont fournis &laquo; tel quel &raquo; et &laquo; comme disponible &raquo; sans garantie quelle qu&rsquo;elle soit.<br />Il appartient &agrave; tout Utilisateur de prendre toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; prot&eacute;ger ses propres donn&eacute;es et/ ou logiciels stock&eacute;s sur ses &eacute;quipements informatique et t&eacute;l&eacute;phonique contre toute atteinte.<br />L'Utilisateur d&eacute;clare conna&icirc;tre et accepter les caract&eacute;ristiques et les limites du r&eacute;seau Internet et, notamment les caract&eacute;ristiques fonctionnelles et des performances techniques du r&eacute;seau Internet ; les probl&egrave;mes li&eacute;s &agrave; connexion et/ou d'acc&egrave;s au r&eacute;seau Internet et/ou aux sites web ; les probl&egrave;mes li&eacute;s &agrave; la disponibilit&eacute; et &agrave; l'encombrement des r&eacute;seaux ; les probl&egrave;mes li&eacute;s &agrave; la d&eacute;faillance ou &agrave; la saturation des r&eacute;seaux ; les probl&egrave;mes li&eacute;s au temps de transit, &agrave; l&rsquo;acc&egrave;s aux informations mises en ligne, aux temps de r&eacute;ponse pour afficher, consulter, interroger ou autrement transf&eacute;rer des donn&eacute;es ; les risques d&rsquo;interruption ; l'absence de protection de certaines donn&eacute;es contre des d&eacute;tournements &eacute;ventuels ou piratage ; les risques de contamination par d&rsquo;&eacute;ventuels virus circulant sur les dits r&eacute;seaux, etc. pour lesquelles la responsabilit&eacute; du Bryterdays ne saurait &ecirc;tre engag&eacute;e.<br />Bryterdays ne peut &ecirc;tre tenue pour responsable :<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; en cas de d&eacute;faut, de perte, de retard ou d&rsquo;erreur de transmission de donn&eacute;es qui sont ind&eacute;pendants de sa volont&eacute;;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; de l'envoi de messages et/ou de donn&eacute;es et &agrave; une adresse fausse, erron&eacute;e ou incompl&egrave;te ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; si des donn&eacute;es ne lui parvenaient pas, pour quelque raison que ce soit, ou si les donn&eacute;es qu&rsquo;elle re&ccedil;oit &eacute;taient illisibles ou impossibles &agrave; traiter ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; au cas o&ugrave; l&rsquo;Utilisateur ne parvenait &agrave; acc&eacute;der ou &agrave; utiliser le Site, l&rsquo;Application et/ou les Services pour quelque raison que ce soit ;<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; si, pour quelque raison que ce soit, la connexion devait &ecirc;tre interrompue.<br />Par ailleurs, Bryterdays d&eacute;cline toute responsabilit&eacute; en cas de mauvaise utilisation du terminal et/ou d'incident li&eacute; &agrave; l'utilisation du terminal lors de l&rsquo;utilisation de l&rsquo;Application. Bryterdays ne saurait en aucun cas &ecirc;tre tenue responsable de tout dommage, de quelque nature que ce soit, caus&eacute; aux Utilisateurs, &agrave; leurs terminaux, &agrave; leurs &eacute;quipements informatiques et t&eacute;l&eacute;phoniques et aux donn&eacute;es qui y sont stock&eacute;es ni des cons&eacute;quences pouvant en d&eacute;couler sur leur activit&eacute; personnelle, professionnelle ou commerciale.</p>
</div>
<div>
<p><strong>Article 12. EVOLUTION DES CONDITIONS GENERALES D'UTILISATION</strong><br />Les CGU applicables sont celles en vigueur &agrave; la date de la connexion et de l&rsquo;utilisation de l&rsquo;Application par l&rsquo;Utilisateur.<br />Bryterdays se r&eacute;serve le droit de modifier, &agrave; tout moment, tout ou partie, des dispositions des CGU sans pr&eacute;avis ni information pr&eacute;alable des Utilisateurs afin de les adapter aux &eacute;volutions des Services, aux &eacute;volutions techniques, l&eacute;gales ou jurisprudentielles ou lors de la mise en place de nouvelles prestations.<br />Les modifications &eacute;ventuellement apport&eacute;es par Bryterdays aux CGU seront port&eacute;es &agrave; la connaissance des Utilisateurs par leur simple mise en ligne. Elles sont r&eacute;put&eacute;es accept&eacute;es sans r&eacute;serve par tout Utilisateur qui acc&egrave;de &agrave; l&rsquo;Application post&eacute;rieurement &agrave; ladite mise en ligne. Bryterdays invite donc tout Utilisateur &agrave; consulter r&eacute;guli&egrave;rement les CGU.<br />Toute nouvelle Fonctionnalit&eacute; int&eacute;grant de nouvelles techniques ou nouvelles caract&eacute;ristiques am&eacute;liorant la qualit&eacute; des Fonctionnalit&eacute;s existants seront aussi soumis aux pr&eacute;sentes CGU, sauf disposition expresse contraire.</p>
</div>
<div>
<p><strong>Article 13. RESILIATION</p>
</div>
<div>Bryterdays peut mettre fin à l’utilisation de l’Application à tout moment en Vous donnant un préavis de résiliation.
Au moment de toute résiliation, (a) les droits et les licences qui Vous avaient été accordés seront résiliés et Vous devrez cesser toute utilisation de l’Application.</div>
<p align="LEFT"><strong>Article 14 - LOI APPLICABLE</strong></p>
<p align="LEFT">&nbsp;</p>
<div>Les pr&eacute;sentes conditions d'utilisation du site sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.</div>
<p align="LEFT"><strong>Article 15 - CONTACTEZ-NOUS</strong></p>
<div>Pour toute question, information sur les produits pr&eacute;sent&eacute;s sur le site, ou concernant le site lui-m&ecirc;me, vous pouvez laisser un message depuis le menu Contactez-nous de l'Application.</div>
