<h1 class="main_title">Conditions&nbsp;g&eacute;n&eacute;rales&nbsp;d'utilisation&nbsp;del'application&nbsp;mobile</h1>
<div class="wysiwyg_main_content wysiwyg-content">Les pr&eacute;sentes conditions g&eacute;n&eacute;rales d&rsquo;utilisation (ci-apr&egrave;s d&eacute;nomm&eacute;es &laquo; CGU &raquo;) ont pour objet d&eacute;terminer les r&egrave;gles d&rsquo;utilisation de l&rsquo;application mobile &laquo; Bryterdays &raquo; (ci-apr&egrave;s d&eacute;nomm&eacute;e l&rsquo;&laquo; Application &raquo;) &eacute;dit&eacute;e par la soci&eacute;t&eacute; Bryterdays SAS (ci-apr&egrave;s d&eacute;nomm&eacute;e &laquo; Bryterdays &raquo;).<br />En installant l&rsquo;Application sur votre terminal et/ou en acc&eacute;dant &agrave; l&rsquo;Application, en tant que visiteur et/ou utilisateur, vous acceptez sans condition ni r&eacute;serve l&rsquo;int&eacute;gralit&eacute; des CGU d&eacute;finies ci-apr&egrave;s. Si vous ne souhaitez pas accepter les pr&eacute;sentes CGU, nous vous demandons de ne pas acc&eacute;der &agrave; l&rsquo;Application.<br />Toute visite et/ou utilisation de l&rsquo;Application doit se faire dans le respect des pr&eacute;sentes CGU.<br /><br /><strong>Article 1. DEFINITIONS</strong><br />Les termes d&eacute;butant par une majuscule au sein des pr&eacute;sentes CGU, qu&rsquo;ils soient utilis&eacute;s indiff&eacute;remment au singulier ou au pluriel, auront, la signification qui leur est donn&eacute;e ci-apr&egrave;s :<br />&laquo; Application &raquo; d&eacute;signe l&rsquo;application logicielle &laquo; Bryterdays &raquo; &eacute;dit&eacute;e et fournie par Bryterdays SAS, donnant acc&egrave;s aux Services, qui est disponible gratuitement dans l&rsquo; &laquo; Apple Store &raquo; d&rsquo;Apple et le &laquo; Google Play Store &raquo; de Google pour &ecirc;tre t&eacute;l&eacute;charg&eacute;e par l&rsquo;Utilisateur sur son terminal Apple iOS et Android. L&rsquo;Application comprend &eacute;galement les Contenus, les logiciels, les programmes, les outils (de programmation, de navigation, &hellip;), les bases de donn&eacute;es, les syst&egrave;mes d&rsquo;exploitation, la documentation et tous autres &eacute;l&eacute;ments et services qui la compose, les mises &agrave; jour et les nouvelles versions qui peuvent &ecirc;tre apport&eacute;es &agrave; l&rsquo;Application par Bryterdays.<br />&laquo; Contenu &raquo; d&eacute;signe sans que cette liste soit limitative, la structure de l&rsquo;Application, le contenu &eacute;ditorial, les dessins, les illustrations, les images, les photographies, les chartes graphiques, les marques, les logos, les sigles, les d&eacute;nominations sociales, les &oelig;uvres audiovisuelles, les &oelig;uvres multim&eacute;dia, les contenus visuels, les contenus audio et sonores, ainsi que tout autre contenu pr&eacute;sent au sein de l&rsquo;Application et/ou tout autre &eacute;l&eacute;ment composant l&rsquo;Application.<br />&laquo; CGV &raquo; d&eacute;signent les conditions g&eacute;n&eacute;rales de vente et les conditions particuli&egrave;res de vente de Bryterdays applicables aux produits et services qu&rsquo;elle commercialise, qui figurent sur le Site et s&rsquo;appliquent de la m&ecirc;me mani&egrave;re au Site et &agrave; l&rsquo;Application.</div>
<div class="wysiwyg_main_content wysiwyg-content">&laquo; Fonctionnalit&eacute;s &raquo; d&eacute;signent les diff&eacute;rentes fonctionnalit&eacute;s propos&eacute;es par l&rsquo;Application.</div>
<div class="wysiwyg_main_content wysiwyg-content">&laquo; Services &raquo; d&eacute;signent les diff&eacute;rents services de gestion d'&eacute;v&eacute;nenements organis&eacute;s (ou plus globalement calendrier organis&eacute;s) qu'ils soient professionnel ou particulier et ce avec ou sans but lucratif.</div>
<div class="wysiwyg_main_content wysiwyg-content">&laquo; Fournisseur de service &raquo; d&eacute;signe tout professionnel ou particulier concevant et mettant &agrave; disposition dans le store Bryterdays le ou les services d'&eacute;venemement organis&eacute;s (ou plus globalement calendrier organis&eacute;s) en relation avec son activit&eacute; professionel ou son centre d'int&eacute;r&ecirc;t.<br />&laquo; Site &raquo; d&eacute;signe le site web officiel du Bryterdays dont l&rsquo;adresse est la suivante : www.bryterdays.com<br />&laquo; Utilisateur &raquo; ou &laquo; Vous &raquo; d&eacute;signe une personne physique majeure ou mineure ayant pr&eacute;alablement obtenu l&rsquo;autorisation de ses parents ou de la personne investie de l'autorit&eacute; parentale, et ayant t&eacute;l&eacute;charg&eacute; l&rsquo;Application pour ses besoins propres, dans le cadre d&rsquo;un usage strictement personnel et non commercial, sans but lucratif direct ou indirect.<br /><br /><strong>Article 2. OBJET DE L&rsquo;APPLICATION</strong><br />L&rsquo;Application a pour objet de Vous donner acc&egrave;s aux services d'&eacute;venements organis&eacute;s&nbsp;(ou plus globalement calendrier organis&eacute;s) mise &agrave; disposition par des nos partenaires, fournisseurs professionnels ou ind&eacute;pendants afin d'am&eacute;liorer l'organisation et la plannification de vos t&acirc;ches, activit&eacute;s et int&eacute;r&ecirc;ts.<br />Plusieurs fonctionalit&eacute;s peuvent &ecirc;tre propos&eacute;s &agrave; l&rsquo;Utilisateur et notamment :<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; G&eacute;n&eacute;rations en temps r&eacute;el d'&eacute;v&egrave;nements selon des crit&egrave;res pr&eacute;-d&eacute;finies;</div>
<div class="wysiwyg_main_content wysiwyg-content">
<div class="wysiwyg_main_content wysiwyg-content">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Synchronisation des &eacute;v&eacute;nements g&eacute;n&eacute;r&eacute;s dans des calendrier tiers ;</div>
<div class="wysiwyg_main_content wysiwyg-content">&nbsp;</div>
</div>
<div class="wysiwyg_main_content wysiwyg-content">Cette liste est non exhaustive et peut &ecirc;tre modifi&eacute;e &agrave; tout moment par Bryterdays sans que sa responsabilit&eacute; ne puisse &ecirc;tre engag&eacute;e &agrave; ce titre par qui que ce soit.<br /><br /><strong>Article 3. ACCES A L&rsquo;APPLICATION</strong><br />Pour acc&eacute;der et utiliser l&rsquo;Application, Vous devez poss&eacute;der un t&eacute;l&eacute;phone compatible ou un terminal mobile et un acc&egrave;s au r&eacute;seau Internet.<br />L&rsquo;Application est t&eacute;l&eacute;chargeable gratuitement depuis les plateformes&nbsp; &laquo; Apple Store &raquo; et &laquo; Google Play Store &raquo; sur les terminaux mobiles suivants :<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&eacute;l&eacute;phone mobile Iphone&reg; d&rsquo;Apple&reg; disposant du syst&egrave;me d&rsquo;exploitation iOS sous iOS 8 ou iOS 9<br />-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; t&eacute;l&eacute;phone mobile disposant du syst&egrave;me d&rsquo;exploitation Android&reg; OS 4.4 jusqu&rsquo;&agrave; OS 4.4.<br />La version du logiciel de l&rsquo;Application peut &ecirc;tre mise &agrave; jour de temps &agrave; autre pour ajouter de nouvelles fonctions et de nouveaux services.</div>
<p>&nbsp;</p>
<div class="wysiwyg_main_content wysiwyg-content"><br /><strong>Article 5. CONDITIONS FINANCIERES</strong><br />L&rsquo;Application est propos&eacute;e gratuitement aux Utilisateurs hors co&ucirc;ts d&rsquo;abonnement aupr&egrave;s de l&rsquo;op&eacute;rateur de t&eacute;l&eacute;phonie mobile, hors co&ucirc;ts de connexion et d&rsquo;acc&egrave;s au r&eacute;seau Internet et hors surco&ucirc;t &eacute;ventuel factur&eacute; pour le chargement des donn&eacute;es.</div>
<p>&nbsp;</p>
