<h1 style="text-align: center;" class="main_title">Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs</h1>
<p>Les pr&eacute;sentes CGU Vendeur ont pour objet de d&eacute;finir les conditions dans lesquelles Bryterdays met &agrave; la disposition des Vendeurs, dans le cadre des outils technologiques permettant &agrave; ceux-ci de mettre en vente les Services.</p>
<h3>Article 1 - Informations légales</h3>
<p>Bryterdays met en place, sur son application (ci-apr&egrave;s l'"Application"), une Place de March&eacute; (ci-après "Store") permettant &agrave; des Fournisseurs de services, professionnels ou particuliers (ci-apr&egrave;s "Vendeurs" ou "Vous"), apr&egrave;s inscription, de rentrer, par son interm&eacute;diaire, en relation avec des acheteurs particuliers (ci-apr&egrave;s "Acheteurs"), &eacute;galement inscrits sur la plateforme, dans le but de vendre des services d'évenements organisés (ou calendriers organisés) (ci-apr&egrave;s les "Services") &agrave; prix fermes.</p>
<p>Les services ont pour but de promouvoir, fidéliser la clientèle ou de partager l'expertise et les compétences du Vendeurs lié à la gestion, l'organisation et l'optimlisation du temps, dans leur domaine respectif</p>
<p>Pour utiliser le Service, le Frounisseur accepte de se soumettre aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation Vendeur (ci-apr&egrave;s les "CGU Vendeur") sans restriction ni r&eacute;serve. Cette acceptation se mat&eacute;rialise par un clic de validation lors de son inscription sur le Service.</p>
<p>Les ventes r&eacute;alis&eacute;es par l'interm&eacute;diaire du Service entre les Acheteurs et les Vendeurs sont quant &agrave; elles r&eacute;gies par les Conditions G&eacute;n&eacute;rales de Vente (ci-apr&egrave;s les "CGV"), qui sont r&eacute;put&eacute;es accept&eacute;es par le Vendeur lors de chaque confirmation de commande ; elles compl&egrave;tent les pr&eacute;sentes CGU Vendeur.</p>
<p>Bryterdays Vous invite &agrave; prendre connaissance des CGV en cliquant sur les Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs.</p>
<p>Bryterdays se r&eacute;serve la possibilit&eacute; de modifier les pr&eacute;sentes CGU. Toute modification prendra effet imm&eacute;diatement pour les Services en ligne d&egrave;s leur notification au Vendeur. Elles ne s'appliqueront pas pour les transactions en cours au moment de leur entr&eacute;e en vigueur.</p>
<h3>Article 2 - Description du Store</h3>
<p>Le Store est constitu&eacute; d'un ensemble d'outils permettant aux Vendeurs de se mettre en relation avec des Acheteurs, afin de leur proposer des Services &agrave; la vente, de r&eacute;f&eacute;rencer et de d&eacute;crire ces Services, d'accepter la souscription pass&eacute;es par les Acheteurs, de percevoir le prix des Services achet&eacute;s et de g&eacute;rer le service apr&egrave;s-vente pour les Services vendus.</p>
<p>Les transactions effectu&eacute;es via le Service pour les besoins de la vente des Produits sont conclues directement entre l'Acheteur et le Vendeur. Bryterdays n'est en aucun cas reVendeur des Produits propos&eacute;s par les Vendeurs par l'interm&eacute;diaire du Service.</p>
<p>Par ailleurs, en cas de non-respect des pr&eacute;sentes CGU Vendeur, Bryterdays se r&eacute;serve le droit d'interrompre de mani&egrave;re temporaire ou d&eacute;finitive l'acc&egrave;s au Service au Fournisseur concern&eacute;, en suspendant ou en r&eacute;siliant les pr&eacute;sentes dans les conditions pr&eacute;vues &agrave; l&rsquo;article 7.</p>

<h3>Article 3 - Accès au store</h3>
<p>Outre l'acceptation des pr&eacute;sentes CGU Vendeur, l'acc&egrave;s au Store est subordonn&eacute; &agrave; l'ouverture d'un compte Bryterdays. Vous devez pour cela fournir les donn&eacute;es permettant votre identification ainsi que vos coordonn&eacute;es. Lors de l'ouverture de ce compte, Vous vous engagez &agrave; ne fournir que des informations exactes, puis &agrave; informer Bryterdays sans d&eacute;lai de tout changement les affectant.</p>
<p>L&rsquo;acc&egrave;s au service est limit&eacute; &agrave; l&rsquo;ouverture d&rsquo;un seul compte, tout doublon de compte se verra imm&eacute;diatement supprim&eacute; sauf validation pr&eacute;alable par Bryterdays.</p>
<p>Pour utiliser le Store, vous devez utiliser l'identifiant et le mot de passe cr&eacute;&eacute;s lors de l'ouverture de votre compte. Les identifiants et mots de passe sont plac&eacute;s sous l&rsquo;enti&egrave;re et unique responsabilit&eacute; du Vendeur. Le Vendeur s&rsquo;engage &agrave; prendre toutes mesures utiles pour qu&rsquo;ils ne soient pas connus de tiers ou utilis&eacute;s par des personnes non autoris&eacute;es. Le Vendeur a la responsabilit&eacute; de la pr&eacute;servation de la confidentialit&eacute; des identifiants et mots de passe. Le Vendeur est &agrave; cet &eacute;gard responsable des cons&eacute;quences de la perte ou du d&eacute;tournement des identifiants et mots de passe.</p>
<p>En cas de perte, de d&eacute;tournement ou d'utilisation frauduleuse de votre identifiant et/ou de votre mot de passe, le Vendeur s&rsquo;engage &agrave; en avertir imm&eacute;diatement le service commercial depuis la page de connexion du compte Vendeur.</p>
<p>Le vendeur est responsable des acc&egrave;s indus, dommages, perturbations et cons&eacute;quences dommageables caus&eacute;s par votre manquement &agrave; la confidentialit&eacute; des identifiants.</p>

<h3>Article 4. Obligations relatives aux transactions r&eacute;alis&eacute;es par l'interm&eacute;diaire du service</h3>
<p>4.1. Obligations d'ordre g&eacute;n&eacute;ral</p>
<p>Le Vendeur doit s'identifier aupr&egrave;s des Acheteurs comme agissant ou non en qualit&eacute; de professionnel. Il s'engage express&eacute;ment &agrave; s'identifier comme agissant en qualit&eacute; de Vendeur professionnel d&egrave;s lors qu'il effectue des ventes de Services par l'interm&eacute;diaire du Store de mani&egrave;re r&eacute;guli&egrave;re et &agrave; des fins lucratives.</p>
<p>Le Vendeur s'engage &agrave; respecter la l&eacute;gislation applicable en mati&egrave;re d'exercice d'une activit&eacute; commerciale (notamment immatriculation, obligations comptables, sociales et fiscales). En effet, Le Vendeur peut &ecirc;tre tenu de souscrire des d&eacute;clarations fiscales et sociales au titre de son activit&eacute; de vente de biens sur le Site. L&rsquo;administration met &agrave; sa disposition des fiches pr&eacute;cisant ses obligations en mati&egrave;re&nbsp;<a href="http://www.economie.gouv.fr/files/files/PDF/2017/eco-collabo-fiscal-vente-biens.pdf" target="_blank" rel="noopener">fiscale</a>&nbsp;et&nbsp;<a href="http://www.economie.gouv.fr/files/files/PDF/cotisations_sociales_vente.pdf" target="_blank" rel="noopener">sociale</a>.</p>
<p>Le Vendeur s'engage &eacute;galement &agrave; respecter les lois et r&egrave;glements qui lui incombent en sa qualit&eacute; de professionnel eu &eacute;gard notamment aux Services qu'il vend sur le Site (tel que par exemple : d&eacute;claration aupr&egrave;s de l'Administration fiscale pour les Vendeurs de postes de t&eacute;l&eacute;vision).</p>
<p>Par ailleurs, le Vendeur s'interdit express&eacute;ment de promouvoir directement ou indirectement, sous quelque forme que ce soit (notamment par l'insertion de liens hypertextes, de tout message dans le descriptif des Service, ou encore par l'utilisation de l'adresse URL de son site Internet dans son identifiant ou sur la page Vendeur.</p>
<p>Le Vendeur s'engage &agrave; mettre en &oelig;uvre tous les moyens de fa&ccedil;on &agrave; satisfaire de mani&egrave;re optimale &agrave; ses obligations en d&eacute;livrant un service de qualit&eacute; vis-&agrave;-vis des Acheteurs.</p>
<p>Il s'engage notamment pour cela &agrave; r&eacute;pondre aux emails du Service Client et du Service Support de Bryterdays ainsi qu'aux emails des Acheteurs dans un d&eacute;lai de 2 jours ouvr&eacute;s &agrave; compter de leur r&eacute;ception, et ce, en langue fran&ccedil;aise ou anglaise pour des Acheteurs étrangers.</p>
<p>Tout &eacute;change entre le Vendeur et Bryterdays est strictement confidentiel. Le Vendeur s&rsquo;engage donc &agrave; ne pas divulguer le contenu de ces &eacute;changes &agrave; un tiers.</p>
<p>Le Vendeur s&rsquo;interdit, et sans que cette liste soit limitative, d&rsquo;utiliser des visuels ou des noms commerciaux, des pseudonymes ou de tenir des propos ou autres messages qui seraient injurieux, contraires &agrave; l&lsquo;ordre public ou aux bonnes m&oelig;urs, qui porteraient atteinte aux droits de personnes ou aux droits de propri&eacute;t&eacute; intellectuelle de tiers, aux lois et r&egrave;glements et &agrave; l&rsquo;image de marque Bryterdays. A d&eacute;faut, Bryterdays se r&eacute;serve le droit d'interrompre de mani&egrave;re temporaire ou d&eacute;finitive l'acc&egrave;s au Store au Vendeur concern&eacute;, en suspendant ou en r&eacute;siliant les pr&eacute;sentes dans les conditions pr&eacute;vues &agrave; l&rsquo;article 7.</p>
<p>4.2. Obligations relatives aux offres de Services dans le Store</p>
<p>Le Vendeur s'engage et garantit qu'il ne vendra que des Service dont il est propri&eacute;taire ou sur lesquels il dispose des droits lui permettant de les vendre. Il garantit qu'ils ne contreviennent en aucune fa&ccedil;on aux lois, r&egrave;glementations en vigueur et normes applicables, obligatoires ou non (en particulier concernant la commercialisation des jeux, jouets) et qu'ils ne portent pas atteinte aux droits des tiers. Le Vendeur s'interdit &agrave; ce titre notamment de vendre tout Services consistant en des &oelig;uvres contrefaisantes au sens du Code la propri&eacute;t&eacute; intellectuelle ou tout Service dont la commercialisation est r&eacute;glement&eacute;e en vertu de dispositions l&eacute;gislatives, r&egrave;glementaires ou contractuelles (notamment en raison de l'existence d'un r&eacute;seau de distribution s&eacute;lective). Le Vendeur est seul responsable de la mise en vente des Service qu'il propose dans le Store.</p>
<p>Le Vendeur s&rsquo;interdit notamment de proposer dans le Store sans que cette liste soit limitative : des services &agrave; caract&egrave;re pornographique et plus g&eacute;n&eacute;ralement portant atteinte aux bonnes m&oelig;urs ; les services incitant &agrave; la haine raciale ou ceux de discrimination bas&eacute;e sur la race, le sexe, la religion, nationalit&eacute;, les capacit&eacute;s physiques, l&rsquo;orientation sexuelle ou l&rsquo;&acirc;ge ; les services faisant la promotion de drogues de tous types, des armes (de guerre et munitions).</p>
<p>Sur le descriptif associ&eacute; aux offres de Services qu'il propose sur le Store, le Vendeur s'engage &agrave; agir de bonne foi. Il est seul responsable de l'exactitude des mentions y figurant et s'engage &agrave; ce qu'elles ne risquent pas d'induire en erreur les Acheteurs potentiels, tant sur les caract&eacute;ristiques du Service ou son prix.</p>
<p>Le Vendeur s'engage en outre &agrave; ce que les illustrations / visuels fournis dans le descriptif associ&eacute; aux offres de Service qu'il propose (photographie, dessin, etc.) soient conformes aux Services ainsi illustr&eacute;s et respectent les droits des tiers et qu&rsquo;ils ne portent pas atteinte &agrave; l&lsquo;ordre public ou aux bonnes m&oelig;urs. Il garantit Bryterdays qu'il dispose des droits, en particulier de propri&eacute;t&eacute; intellectuelle, aff&eacute;rents &agrave; ces illustrations, qui lui permettent de les utiliser afin de pr&eacute;senter les Services.</p>
<p>Conform&eacute;ment aux dispositions de la loi du 21 juin 2004, dite &laquo; LCEN &raquo; (Loi pour la Confiance en l&rsquo;&Eacute;conomie Num&eacute;rique) Bryterdays pourra supprimer toute information mise en ligne sur le Store par un Vendeur en cas de notification d&rsquo;un tiers faisant &eacute;tat du caract&egrave;re illicite de cette information ou d&rsquo;une violation d&rsquo;un droit.</p>
<p>Le Vendeur devra &eacute;galement pr&eacute;ciser dans le descriptif associ&eacute; aux services les langues gérées par les Services.</p>
<p>4.3. Obligations relatives au prix des Services</p>
<p>Le prix de vente des Service est d&eacute;fini librement par le Vendeur, dans le respect des lois et r&egrave;glements en vigueur.</p>
<p>Ce prix doit &ecirc;tre mentionn&eacute; sur le Store toutes taxes. Ainsi il ne pourra pas &ecirc;tre demand&eacute; &agrave; l&rsquo;Acheteur de r&eacute;gler toute autre somme que celle figurant sur la fiche descriptive du Service.</p>
