
<h1 style="text-align: center;" class="main_title">Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs</h1>
<p>Bryterdays met en place, sur son application (ci-apr&egrave;s l'"Application"), une Place de March&eacute; (ci-après "Store") permettant &agrave; des Fournisseurs de services, professionnels ou particuliers (ci-apr&egrave;s "Fournisseurs" ou "Vous"), apr&egrave;s inscription, de rentrer, par son interm&eacute;diaire, en relation avec des acheteurs particuliers (ci-apr&egrave;s "Acheteurs"), &eacute;galement inscrits sur la plateforme, dans le but de vendre des services d'évenements organisés (ou calendriers organisés) (ci-apr&egrave;s les "Services") &agrave; prix fermes.</p>
<p>Les services ont pour but de promouvoir, fidéliser la clientèle ou de partager l'expertise et les compétences du Fournisseurs lié à la gestion, l'organisation et l'optimlisation du temps, dans leur domaine respectif</p>
<p>Pour utiliser le Service, le Frounisseur accepte de se soumettre aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation Vendeur (ci-apr&egrave;s les "CGU Vendeur") sans restriction ni r&eacute;serve. Cette acceptation se mat&eacute;rialise par un clic de validation lors de son inscription sur le Service.</p>
<p>Les ventes r&eacute;alis&eacute;es par l'interm&eacute;diaire du Service entre les Acheteurs et les Fournisseurs sont quant &agrave; elles r&eacute;gies par les Conditions G&eacute;n&eacute;rales de Vente (ci-apr&egrave;s les "CGV"), qui sont r&eacute;put&eacute;es accept&eacute;es par le Vendeur lors de chaque confirmation de commande ; elles compl&egrave;tent les pr&eacute;sentes CGU Vendeur.</p>
<p>Bryterdays Vous invite &agrave; prendre connaissance des CGV en cliquant sur les Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs.</p>
<p>Bryterdays se r&eacute;serve la possibilit&eacute; de modifier les pr&eacute;sentes CGU. Toute modification prendra effet imm&eacute;diatement pour les Services en ligne d&egrave;s leur notification au Vendeur. Elles ne s'appliqueront pas pour les transactions en cours au moment de leur entr&eacute;e en vigueur.</p>
<h3>Article 1 - OBJET</h3>
<p>Les pr&eacute;sentes CGU Vendeur ont pour objet de d&eacute;finir les conditions dans lesquelles Bryterdays met &agrave; la disposition des Fournisseurs, dans le cadre des outils technologiques permettant &agrave; ceux-ci de mettre en vente les Services.</p>
<h3>Article 2 - DESCRIPTION DU STORE</h3>
<p>Le Store est constitu&eacute; d'un ensemble d'outils permettant aux Vendeurs de se mettre en relation avec des Acheteurs, afin de leur proposer des Services &agrave; la vente, de r&eacute;f&eacute;rencer et de d&eacute;crire ces Services, d'accepter la souscription pass&eacute;es par les Acheteurs, de percevoir le prix des Services achet&eacute;s et de g&eacute;rer le service apr&egrave;s-vente pour les Services vendus.</p>
<p>Les transactions effectu&eacute;es via le Service pour les besoins de la vente des Produits sont conclues directement entre l'Acheteur et le Vendeur. Bryterdays n'est en aucun cas reVendeur des Produits propos&eacute;s par les Vendeurs par l'interm&eacute;diaire du Service.</p>
<p>Par ailleurs, en cas de non-respect des pr&eacute;sentes CGU Vendeur, Bryterdays se r&eacute;serve le droit d'interrompre de mani&egrave;re temporaire ou d&eacute;finitive l'acc&egrave;s au Service au Fournisseur concern&eacute;, en suspendant ou en r&eacute;siliant les pr&eacute;sentes dans les conditions pr&eacute;vues &agrave; l&rsquo;article 7.</p>
<h3>Article 3 - ACCESS AU STORE</h3>
<p>Outre l'acceptation des pr&eacute;sentes CGU Vendeur, l'acc&egrave;s au Store est subordonn&eacute; &agrave; l'ouverture d'un compte Bryterdays. Vous devez pour cela fournir les donn&eacute;es permettant votre identification ainsi que vos coordonn&eacute;es. Lors de l'ouverture de ce compte, Vous vous engagez &agrave; ne fournir que des informations exactes, puis &agrave; informer Bryterdays sans d&eacute;lai de tout changement les affectant.</p>
<p>L&rsquo;acc&egrave;s au service est limit&eacute; &agrave; l&rsquo;ouverture d&rsquo;un seul compte, tout doublon de compte se verra imm&eacute;diatement supprim&eacute; sauf validation pr&eacute;alable par Bryterdays.</p>
<p>Pour utiliser le Store, vous devez utiliser l'identifiant et le mot de passe cr&eacute;&eacute;s lors de l'ouverture de votre compte. Les identifiants et mots de passe sont plac&eacute;s sous l&rsquo;enti&egrave;re et unique responsabilit&eacute; du Vendeur. Le Vendeur s&rsquo;engage &agrave; prendre toutes mesures utiles pour qu&rsquo;ils ne soient pas connus de tiers ou utilis&eacute;s par des personnes non autoris&eacute;es. Le Vendeur a la responsabilit&eacute; de la pr&eacute;servation de la confidentialit&eacute; des identifiants et mots de passe. Le Vendeur est &agrave; cet &eacute;gard responsable des cons&eacute;quences de la perte ou du d&eacute;tournement des identifiants et mots de passe.</p>
<p>En cas de perte, de d&eacute;tournement ou d'utilisation frauduleuse de votre identifiant et/ou de votre mot de passe, le Vendeur s&rsquo;engage &agrave; en avertir imm&eacute;diatement le service commercial depuis la page de connexion du compte Vendeur.</p>
<p>Le vendeur est responsable des acc&egrave;s indus, dommages, perturbations et cons&eacute;quences dommageables caus&eacute;s par votre manquement &agrave; la confidentialit&eacute; des identifiants.</p>
