<h1 style="text-align: center;" class="main_title">Conditions G&eacute;n&eacute;rales d'Utilisation Acheteurs</h1>
<p>Les pr&eacute;sentes CGU Acheteur ont pour objet de d&eacute;finir les conditions dans lesquelles Bryterdays SAS  dont le siège social est situé au 7, allée Joseph Belin, 94420 Le Pléssis-Trévise, RCS de Créteil, n° SIREN 802 786 475, n° TVA FR 78802786475, met &agrave; la disposition des Vendeurs, dans le cadre des outils technologiques permettant &agrave; ceux-ci de mettre en vente les Services.</p>
<p>L'Acheteur reconnaît clairement être informé que le fait de se connecter entraîne l'acceptation expresse des conditions d'utilisation. 
</p>
<h3>Article 1 - Objet de l'Application Bryterdays</h3>
<p>Bryterdays SAS (ci-apr&egrave;s "Bryterdays") met en place, sur son Application Mobile iOS et Android (ci-apr&egrave;s "Application"), une Place de March&eacute; (ci-après "Store") permettant &agrave; des acheteurs majeurs (ci-apr&egrave;s "Acheteurs" ou "Vous"), apr&egrave;s inscription, de rentrer, par son interm&eacute;diaire, en relation avec des vendeurs professionnels ou particuliers (ci-apr&egrave;s "Vendeurs"), &eacute;galement inscrits sur l'Application, dans le but d'acheter des Services d'évenements organisés (ci-apr&egrave;s les "Services") &agrave; prix fermes.</p>
<p>Les Services ont pour objectif de promouvoir l'expertise des Vendeurs lié à la gestion, l'organisation et l'optimlisation du temps, dans leur domaine et centre d'intérêt. Bryterdays met à disposition dans son Application des outils pour l'utilisation pleine et optimale des services (ci-apr&egrave;s &laquo; Fonctionnalités &raquo;).</p>
<p>Pour utiliser le Store, l'Acheteur accepte de se soumettre aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation Acheteur (ci-apr&egrave;s les "CGU Acheteur") sans restriction ni r&eacute;serve. Cette acceptation se mat&eacute;rialise par un clic de validation lors de son inscription sur la Platforme.</p>
<p>Les ventes r&eacute;alis&eacute;es par l'interm&eacute;diaire du Store entre les Acheteurs et les Vendeurs sont quant &agrave; elles r&eacute;gies par les <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/terms-of-sale.html" rel="nofollow">Conditions G&eacute;n&eacute;rales de Vente</a> (ci-apr&egrave;s les "CGV"), qui sont r&eacute;put&eacute;es accept&eacute;es par l'Acheteur lors de chaque achat ; elles compl&egrave;tent les pr&eacute;sentes CGU Acheteurs.</p>

<h3>Article 2 - Description du Store</h3>
<p>Le Store est constitu&eacute; d'un ensemble d'outils pour l'utilisation pleine et optimale des services (ci-apr&egrave;s &laquo; Fonctionnalité &raquo;) permettant aux Acheteurs de se mettre en relation avec des Vendeurs, afin d'acheter leurs Services &agrave; la vente et de profiter des règles de plannification d'évenements inhérents.</p>
<p>Il intègre également un système de notation permettant à l'Acheteur d'évaluer la qualité du Vendeurs et la pertinence de ses services.</p>
<p>Les transactions effectu&eacute;es via le Store pour les besoins de l'achat des Services sont conclues directement entre l'Acheteur et le Vendeur. Bryterdays n'est en aucun cas reVendeur des Services propos&eacute;s par les Vendeurs par l'interm&eacute;diaire du Store.</p>
<p>Par ailleurs, en cas de non-respect des pr&eacute;sentes CGU Acheteur, Bryterdays se r&eacute;serve le droit d'interrompre de mani&egrave;re temporaire ou d&eacute;finitive l'acc&egrave;s à l'Acheteur concern&eacute;.</p>

<h3>Article 3 - Accès au store</h3>
<p>L'accès au Store par les Acheteurs est réservé à une utilisation strictement personnelle. Lorsqu'il utilise le Store, l'Acheteur déclare agir à titre privé.</p>
<p>Outre l'acceptation des pr&eacute;sentes CGU Acheteur, l'acc&egrave;s au Store est subordonn&eacute; &agrave; l'ouverture d'un compte sur l'Application'. Vous devez pour cela fournir les donn&eacute;es permettant votre identification. Lors de l'ouverture de ce compte, Vous vous engagez &agrave; ne fournir que des informations exactes, puis &agrave; informer Bryterdays sans d&eacute;lai de tout changement les affectant depuis la page <strong>Contactez-nous</strong> de l'Application.</p>
<p>Pour utiliser le Store, vous devez utiliser l'identifiant et le mot de passe cr&eacute;&eacute;s lors de l'ouverture de votre compte. Vous Vous engagez à les conserver secrets et à ne les divulguer à aucun tiers. En effet, Vous serez seul responsable de l'accès au Store grâce à vos identifiant et mot de passe, sauf preuve d'une utilisation frauduleuse qui ne Vous serait pas imputable.</p>
<p>En cas de perte, de détournement ou d'utilisation frauduleuse de votre identifiant et/ou de votre mot de passe, Vous Vous engagez à en avertir immédiatement Bryterdays depuis la page <strong>Contactez-nous</strong> de l'Application.</p>

<h3>Article 4. Prix du Store</h3>
L'ouverture d'un compte et l'utilisation du Service sont gratuites (hors couts éventuels de la connexion, dont le prix dépend de votre opérateur de communication électronique), sans obligation d'achat dans le Store. Seul l'achat de Service à des Vendeurs est payant, dans les conditions prévues dans les CGV.

<h3>Article 5. Donn&eacute;es personnelles</h3>
Pour plus d’informations concernant vos données personnelles consulter la page <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/privacy-policy-fr.html" rel="nofollow">Engagement de confidentialité</a>

<h3>Article 6. Propri&eacute;t&eacute; intellectuelle</h3>
<p>6.1 - Tous les textes, commentaires, illustrations et images reproduits ou repr&eacute;sent&eacute;s dans le Store sont strictement r&eacute;serv&eacute;s au titre du droit d'auteur ainsi qu'au titre de la propri&eacute;t&eacute; intellectuelle, pour toute la dur&eacute;e de protection de ces droits et pour le monde entier. &Agrave; ce titre et conform&eacute;ment aux dispositions du Code de la propri&eacute;t&eacute; intellectuelle, seule l'utilisation pour un usage priv&eacute;, sous r&eacute;serve de dispositions diff&eacute;rentes voire plus restrictives du Code de la propri&eacute;t&eacute; intellectuelle, est autoris&eacute;e. Toute reproduction ou repr&eacute;sentation totale ou partielle du Store ou de tout ou partie des &eacute;l&eacute;ments se trouvant dans le Store est strictement interdite.</p>
<p>6.2 - Les d&eacute;nominations sociales, marques et signes distinctifs reproduits dans le Store sont prot&eacute;g&eacute;s au titre du droit des marques. La reproduction ou la repr&eacute;sentation de tout ou partie d'un des signes pr&eacute;cit&eacute;s est strictement interdite et doit faire l'objet d'une autorisation &eacute;crite pr&eacute;alable du titulaire de la marque.</p>
<p>6.3 - Certains Services font l'objet de droits d'utilisation personnels et sp&eacute;cifiques r&eacute;glementant les copies, diffusions publiques, locations. Vous devez respecter les conditions g&eacute;n&eacute;rales de vente de ces Service et Bryterdays ne saurait &ecirc;tre responsable des utilisations qui pourraient &ecirc;tre faites des Services dans ce cadre.</p>

<h3>Article 7. Responsabilit&eacute;</h3>
<p align="LEFT">La responsabilit&eacute; de Bryterdays ne peut &ecirc;tre engag&eacute;e en cas de d&eacute;faillance, panne, difficult&eacute; ou interruption de fonctionnement, emp&ecirc;chant l'acc&egrave;s à l'Application ou &agrave; une de ses Fonctionnalit&eacute;s.</p>
<p>La responsabilit&eacute; de Bryterdays envers l'Acheteur ne peut &ecirc;tre engag&eacute;e que pour des faits qui lui seraient directement imputables et qui lui causeraient un pr&eacute;judice directement li&eacute; &agrave; ces faits. Elle ne peut &ecirc;tre engag&eacute;e pour les pr&eacute;judices indirects. La responsabilit&eacute; de Bryterdays ne peut non plus &ecirc;tre engag&eacute;e du fait de la mauvaise utilisation du Store par l'Acheteur ou de toute faute de sa part. Elle ne saurait pas plus &ecirc;tre engag&eacute;e &agrave; raison de faits imputables &agrave; un tiers au Store.</p>
<p>En outre, conform&eacute;ment &agrave; l'article 6-I, 2 et 3 de la loi n&deg; 2004-575 du 21 juin 2004 pour la confiance dans l'&eacute;conomie num&eacute;rique, Bryterdays ne saurait voir sa responsabilit&eacute; engag&eacute;e &agrave; raison des contenus rendus disponibles dans le Store par les Acheteurs ou les Vendeurs, notamment en ce qui concerne la description des Services ou les appr&eacute;ciations que les Acheteurs font des Vendeurs, sauf si elle ne les rendait pas promptement inaccessibles apr&egrave;s avoir &eacute;t&eacute; inform&eacute;e de leur illic&eacute;it&eacute; dans les conditions pr&eacute;vues par cette loi.</p>
<p>Enfin, Bryterdays d&eacute;cline toute responsabilit&eacute; en ce qui concerne les ventes que concluent les Acheteurs par l'interm&eacute;diaire de son Service avec les Vendeurs, auxquelles elle reste &eacute;trang&egrave;re. Toute plainte relative aux commentaires figurant sur le descriptif des Services sera redirig&eacute;e vers le Vendeur d&eacute;sign&eacute;, qui assumera l'enti&egrave;re et seule responsabilit&eacute; &agrave; ce titre.</p>
<p>L'Acheteur est seul responsable de l'utilisation qu'il fait du Service, notamment des appr&eacute;ciations qu'il fait sur le Store, et s'engage &agrave; garantir &agrave; premi&egrave;re demande &agrave; indemniser et d&eacute;dommager Bryterdays de tout dommage, perte, manque &agrave; gagner, que Bryterdays pourrait subir si sa responsabilit&eacute; se trouvait engag&eacute;e par un tiers, du fait d'une action li&eacute;e &agrave; cette utilisation du Store par l'Acheteur.</p>

<h3>Article 8. Evolutions des CGU et nullit&eacute; partielle</h3>
Les CGU applicables sont celles en vigueur &agrave; la date de la connexion et de l&rsquo;utilisation du Store par l&rsquo;Utilisateur.
<p>Bryterdays se r&eacute;serve la possibilit&eacute; de modifier les pr&eacute;sentes CGU. Toute modification prendra effet imm&eacute;diatement pour les Services en ligne d&egrave;s leur notification au Vendeur. Elles ne s'appliqueront pas pour les transactions en cours au moment de leur entr&eacute;e en vigueur.</p>
<p>Si une ou plusieurs stipulations des pr&eacute;sentes CGU Acheteur sont tenues pour non valides ou d&eacute;clar&eacute;es comme tel en application d'une loi, d'un r&egrave;glement ou d'une d&eacute;cision d&eacute;finitive d'une juridiction comp&eacute;tente, les autres stipulations garderont toute leur force et toute leur port&eacute;e.</p>

<h3>Article 9. Loi Applicable</h3>
<p align="LEFT">Les pr&eacute;sentes conditions d'utilisation de l'Application sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.</p>


<h3>Article 10. Contactez-Nous</h3>
<p align="LEFT">Pour toute question, information sur les Services pr&eacute;sent&eacute;s sur le Store, ou pour toute réclamation concernant le Store lui-m&ecirc;me, vous pouvez laisser un message depuis la page <strong>Contactez-nous</strong> de l'Application.</p>
