<h1 style="text-align: center;" class="main_title">Termes et conditions</h1>
<br/>La poursuite de la navigation sur ce site vaut acceptation sans r&eacute;serve des dispositions et conditions d'utilisation qui suivent. L'utilisateur reconna&icirc;t clairement &ecirc;tre inform&eacute; que le fait de se connecter entra&icirc;ne l'acceptation expresse des conditions d'utilisation.
<br/>
<br/>La version actuellement en ligne de ces conditions d'utilisation est la seule opposable pendant toute la dur&eacute;e d'utilisation du site et jusqu'&agrave; ce qu'une nouvelle version la remplace.
<h3>Article 1. Informations Légales</h3>
    Les termes d&eacute;butant par une majuscule au sein des pr&eacute;sentes CGU, qu&rsquo;ils soient utilis&eacute;s indiff&eacute;remment au singulier ou au pluriel, auront, la signification qui leur est donn&eacute;e ci-apr&egrave;s :
<li><span style="line-height: 1.4285715;">Site (ci-apr&egrave;s &laquo; le site &raquo;) : </span><a class="external-link" style="line-height: 1.4285715;" href="http://www.bryterdays.com" rel="nofollow">www.bryterdays.com</a></li>
<li><span style="line-height: 1.4285715;">Plateforme (ci-apr&egrave;s &laquo; la Plateforme &raquo;) : </span>Le Site ainsi que les applications Android et iOS associées</li>
<li><span style="line-height: 1.4285715;">&Eacute;diteur (ci-apr&egrave;s &laquo; l'&eacute;diteur &raquo;) : </span>
    <strong>Bryterdays</strong><span style="line-height: 1.4285715;">, <strong>SAS</strong></span><span style="line-height: 1.4285715;"> au capital de <strong>10 000</strong></span><span style="line-height: 1.4285715;"> euros, dont le si&egrave;ge social est situ&eacute; au <strong>7, allée Joseph Belin, 94420 Le Pl&eacute;ssis-Tr&eacute;vise</strong></span><span style="line-height: 1.4285715;">, RCS de Melun</span><span style="line-height: 1.4285715;">, num&eacute;ro SIREN <strong>802 786 475</strong></span><span style="line-height: 1.4285715;"> repr&eacute;sent&eacute;e par <strong>M. Madjid BELAID</strong></span><span style="line-height: 1.4285715;">, en sa qualit&eacute; de <strong>Pr&eacute;sident</strong></span></li>
<li><span style="line-height: 1.4285715;">Conception et r&eacute;alisation : </span><strong>Bryterdays</strong></li>
<h3>Article 2. Accès à la Plateforme</h3>
<p align="LEFT">L'acc&egrave;s à la Plateforme est r&eacute;serv&eacute; aux personnes <strong>de plus de 13 ans</strong>. L'&eacute;diteur se r&eacute;serve le droit de demander toute justification de votre &acirc;ge notamment si vous utilisez des services de commande en ligne.</p>
<p>L'acc&egrave;s de la Plateforme et son utilisation sont r&eacute;serv&eacute;s &agrave; un usage strictement personnel. Vous vous engagez &agrave; ne pas utiliser cette Plateforme et les informations ou donn&eacute;es qui y figurent &agrave; des fins commerciales, politiques, publicitaires et pour toute forme de sollicitation commerciale et notamment l'envoi de courriers &eacute;lectroniques non sollicit&eacute;s.</p>
<h3>Article 3. Contenu à la Plateforme</h3>
<p align="LEFT">Toutes les marques, photographies, textes, commentaires, illustrations, images anim&eacute;es ou non, s&eacute;quences vid&eacute;o, sons, ainsi que toutes les applications informatiques qui pourraient &ecirc;tre utilis&eacute;es pour faire fonctionner cette Plateforme et plus g&eacute;n&eacute;ralement tous les &eacute;l&eacute;ments reproduits ou utilis&eacute;s sur le site sont prot&eacute;g&eacute;s par les lois en vigueur au titre de la propri&eacute;t&eacute; intellectuelle.</p>
<p>Ils sont la propri&eacute;t&eacute; pleine et enti&egrave;re de l'&eacute;diteur ou de ses partenaires. Toute reproduction, repr&eacute;sentation, utilisation ou adaptation, sous quelque forme que ce soit, de tout ou partie de ces &eacute;l&eacute;ments, y compris les applications informatiques, sans l'accord pr&eacute;alable et &eacute;crit de l'&eacute;diteur, sont strictement interdites. Le fait pour l'&eacute;diteur de ne pas engager de proc&eacute;dure d&egrave;s la prise de connaissance de ces utilisations non autoris&eacute;es ne vaut pas acceptation desdites utilisations et renonciation aux poursuites.</p>
<h3>Article 4. Gestion de la Plateforme</h3>
Pour la bonne gestion de la Plateforme, l'&eacute;diteur pourra &agrave; tout moment :
<li>suspendre, interrompre ou de limiter l'acc&egrave;s &agrave; tout ou partie de la Plateforme, r&eacute;server l'acc&egrave;s de la Plateforme, ou &agrave; certaines parties de la Plateforme &agrave; une cat&eacute;gorie d&eacute;termin&eacute;e d'internaute ;</li>
<li>supprimer toute information pouvant en perturber le fonctionnement ou entrant en contravention avec les lois nationales ou internationales, ou avec les r&egrave;gles de la N&eacute;tiquette ;</li>
<li>suspendre la plateforme afin de proc&eacute;der &agrave; des mises &agrave; jour.</li>
<h3>Article 5. Responsabilités</h3>
<p align="LEFT">La responsabilit&eacute; de l'&eacute;diteur ne peut &ecirc;tre engag&eacute;e en cas de d&eacute;faillance, panne, difficult&eacute; ou interruption de fonctionnement, emp&ecirc;chant l'acc&egrave;s de la Plateforme ou &agrave; une de ses fonctionnalit&eacute;s.</p>
<p>Le mat&eacute;riel de connexion à la Plateforme que vous utilisez est sous votre enti&egrave;re responsabilit&eacute;. Vous devez prendre toutes les mesures appropri&eacute;es pour prot&eacute;ger votre mat&eacute;riel et vos propres donn&eacute;es notamment d'attaques virales par Internet. Vous &ecirc;tes par ailleurs le seul responsable des sites et donn&eacute;es que vous consultez.</p>
<p>L'&eacute;diteur ne pourra &ecirc;tre tenu responsable en cas de poursuites judiciaires &agrave; votre encontre :
    <li>du fait de l'usage de la Plateforme ou de tout service accessible <em>via</em> Internet ;</li>
    <li>du fait du non-respect par vous des pr&eacute;sentes conditions g&eacute;n&eacute;rales.</li></p>
<p>L'&eacute;diteur n'est pas responsable des dommages caus&eacute;s &agrave; vous-m&ecirc;me, &agrave; des tiers et/ou &agrave; votre &eacute;quipement du fait de votre connexion ou de votre utilisation du site et vous renoncez &agrave; toute action contre lui de ce fait.</p>
<p>Si l'&eacute;diteur venait &agrave; faire l'objet d'une proc&eacute;dure amiable ou judiciaire &agrave; raison de votre utilisation du site, il pourra retourner contre vous pour obtenir indemnisation de tous les pr&eacute;judices, sommes, condamnations et frais qui pourraient d&eacute;couler de cette proc&eacute;dure.</p>
<h3>Article 6. Liens hypertextes</h3>
<p align="LEFT">La mise en place par vous de tous liens hypertextes vers tout ou partie de la Plateforme est strictement interdite, sauf autorisation pr&eacute;alable et &eacute;crite de l'&eacute;diteur, sollicit&eacute;e depuis notre page <strong>Contactez-nous</strong>.</p>
<p>L'&eacute;diteur est libre de refuser cette autorisation sans avoir &agrave; justifier de quelque mani&egrave;re que ce soit sa d&eacute;cision. L'&eacute;diteur se r&eacute;serve &eacute;galement au besoin le droit discr&eacute;tionnaire de retirer tout lien.</p>
<p>Dans le cas o&ugrave; l'&eacute;diteur accorderait son autorisation, celle-ci n'est dans tous les cas que temporaire et pourra &ecirc;tre retir&eacute;e &agrave; tout moment, sans obligation de justification &agrave; la charge de l'&eacute;diteur.</p>
<p>Dans tous les cas, tout lien devra &ecirc;tre retir&eacute; sur simple demande de l'&eacute;diteur.</p>
<p>Toute information accessible <em>via</em> un lien vers d'autres sites n'est pas sous le contr&ocirc;le de l'&eacute;diteur qui d&eacute;cline toute responsabilit&eacute; quant &agrave; leur contenu.</p>
<h3>Article 7. Protections des données à caractère personnel</h3>
Veuillez vous réferer à la <a class="external-link" style="line-height: 1.4285715;" href="https://bryterdays.github.io/terms/privacy-policy-fr.html" rel="nofollow">Politique de la vie privée</a>
<h3>Article 8. Photographies et représentations des services</h3>
<p align="LEFT">Les photographies de produits, accompagnant leur description, ne sont pas contractuelles et n'engagent pas l'&eacute;diteur.</p>
<h3>Article 9. Evolutions des conditions générales d'utilisation</h3>
Les CGU applicables sont celles en vigueur &agrave; la date de la connexion et de l&rsquo;utilisation de l&rsquo;Application par l&rsquo;Utilisateur.
<br/>Bryterdays se r&eacute;serve le droit de modifier, &agrave; tout moment, tout ou partie, des dispositions des CGU sans pr&eacute;avis ni information pr&eacute;alable des Utilisateurs afin de les adapter aux &eacute;volutions des Services, aux &eacute;volutions techniques, l&eacute;gales ou jurisprudentielles ou lors de la mise en place de nouvelles prestations.<br />Les modifications &eacute;ventuellement apport&eacute;es par Bryterdays aux CGU seront port&eacute;es &agrave; la connaissance des Utilisateurs par leur simple mise en ligne. Elles sont r&eacute;put&eacute;es accept&eacute;es sans r&eacute;serve par tout Utilisateur qui acc&egrave;de &agrave; l&rsquo;Application post&eacute;rieurement &agrave; ladite mise en ligne. Bryterdays invite donc tout Utilisateur &agrave; consulter r&eacute;guli&egrave;rement les CGU.<br />Toute nouvelle Fonctionnalit&eacute; int&eacute;grant de nouvelles techniques ou nouvelles caract&eacute;ristiques am&eacute;liorant la qualit&eacute; des Fonctionnalit&eacute;s existants seront aussi soumis aux pr&eacute;sentes CGU, sauf disposition expresse contraire.
<h3>Article 10. Loi Applicable</h3>
<p align="LEFT">Les pr&eacute;sentes conditions d'utilisation de la Plateforme sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.</p>
<h3>Article 11. Contactez-Nous</h3>
<p align="LEFT">Pour toute question, information sur les produits pr&eacute;sent&eacute;s sur le site, ou concernant le site lui-m&ecirc;me, vous pouvez laisser un message depuis notre page <strong>Contactez-nous</strong>.</p>
