<h1 style="text-align: center;" class="main_title">Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs</h1>
<p>Les pr&eacute;sentes CGU Vendeur ont pour objet de d&eacute;finir les conditions dans lesquelles Bryterdays met &agrave; la disposition des Vendeurs, dans le cadre des outils technologiques permettant &agrave; ceux-ci de mettre en vente les Services.</p>
<h3>Article 1 - Informations légales</h3>
<p>Bryterdays met en place, sur son application (ci-apr&egrave;s l'"Application"), une Place de March&eacute; (ci-après "Store") permettant &agrave; des Fournisseurs de services, professionnels ou particuliers (ci-apr&egrave;s "Vendeurs" ou "Vous"), apr&egrave;s inscription, de rentrer, par son interm&eacute;diaire, en relation avec des acheteurs particuliers (ci-apr&egrave;s "Acheteurs"), &eacute;galement inscrits sur la plateforme, dans le but de vendre des services d'évenements organisés (ou calendriers organisés) (ci-apr&egrave;s les "Services") &agrave; prix fermes.</p>
<p>Les services ont pour but de promouvoir, fidéliser la clientèle ou de partager l'expertise et les compétences du Vendeurs lié à la gestion, l'organisation et l'optimlisation du temps, dans leur domaine respectif</p>
<p>Pour utiliser le Store, le Frounisseur accepte de se soumettre aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation Vendeur (ci-apr&egrave;s les "CGU Vendeur") sans restriction ni r&eacute;serve. Cette acceptation se mat&eacute;rialise par un clic de validation lors de son inscription sur la Platforme.</p>
<p>Les ventes r&eacute;alis&eacute;es par l'interm&eacute;diaire du Store entre les Acheteurs et les Vendeurs sont quant &agrave; elles r&eacute;gies par les Conditions G&eacute;n&eacute;rales de Vente (ci-apr&egrave;s les "CGV"), qui sont r&eacute;put&eacute;es accept&eacute;es par le Vendeur lors de chaque confirmation de commande ; elles compl&egrave;tent les pr&eacute;sentes CGU Vendeur.</p>
<p>Bryterdays Vous invite &agrave; prendre connaissance des CGV en cliquant sur les Conditions G&eacute;n&eacute;rales d'Utilisation Vendeurs.</p>
<p>Bryterdays se r&eacute;serve la possibilit&eacute; de modifier les pr&eacute;sentes CGU. Toute modification prendra effet imm&eacute;diatement pour les Services en ligne d&egrave;s leur notification au Vendeur. Elles ne s'appliqueront pas pour les transactions en cours au moment de leur entr&eacute;e en vigueur.</p>
<h3>Article 2 - Description du Store</h3>
<p>Le Store est constitu&eacute; d'un ensemble d'outils permettant aux Vendeurs de se mettre en relation avec des Acheteurs, afin de leur proposer des Services &agrave; la vente, de r&eacute;f&eacute;rencer et de d&eacute;crire ces Services, d'accepter la souscription pass&eacute;es par les Acheteurs, de percevoir le prix des Services achet&eacute;s et de g&eacute;rer le service apr&egrave;s-vente pour les Services vendus.</p>
<p>Les transactions effectu&eacute;es via le Store pour les besoins de la vente des Services sont conclues directement entre l'Acheteur et le Vendeur. Bryterdays n'est en aucun cas reVendeur des Services propos&eacute;s par les Vendeurs par l'interm&eacute;diaire du Store.</p>
<p>Par ailleurs, en cas de non-respect des pr&eacute;sentes CGU Vendeur, Bryterdays se r&eacute;serve le droit d'interrompre de mani&egrave;re temporaire ou d&eacute;finitive l'acc&egrave;s au Service au Fournisseur concern&eacute;, en suspendant ou en r&eacute;siliant les pr&eacute;sentes dans les conditions pr&eacute;vues &agrave; l&rsquo;article 7.</p>

<h3>Article 3 - Accès au store</h3>
<p>Outre l'acceptation des pr&eacute;sentes CGU Vendeur, l'acc&egrave;s au Store est subordonn&eacute; &agrave; l'ouverture d'un compte Bryterdays. Vous devez pour cela fournir les donn&eacute;es permettant votre identification ainsi que vos coordonn&eacute;es. Lors de l'ouverture de ce compte, Vous vous engagez &agrave; ne fournir que des informations exactes, puis &agrave; informer Bryterdays sans d&eacute;lai de tout changement les affectant.</p>
<p>L&rsquo;acc&egrave;s au service est limit&eacute; &agrave; l&rsquo;ouverture d&rsquo;un seul compte, tout doublon de compte se verra imm&eacute;diatement supprim&eacute; sauf validation pr&eacute;alable par Bryterdays.</p>
<p>Pour utiliser le Store, vous devez utiliser l'identifiant et le mot de passe cr&eacute;&eacute;s lors de l'ouverture de votre compte. Les identifiants et mots de passe sont plac&eacute;s sous l&rsquo;enti&egrave;re et unique responsabilit&eacute; du Vendeur. Le Vendeur s&rsquo;engage &agrave; prendre toutes mesures utiles pour qu&rsquo;ils ne soient pas connus de tiers ou utilis&eacute;s par des personnes non autoris&eacute;es. Le Vendeur a la responsabilit&eacute; de la pr&eacute;servation de la confidentialit&eacute; des identifiants et mots de passe. Le Vendeur est &agrave; cet &eacute;gard responsable des cons&eacute;quences de la perte ou du d&eacute;tournement des identifiants et mots de passe.</p>
<p>En cas de perte, de d&eacute;tournement ou d'utilisation frauduleuse de votre identifiant et/ou de votre mot de passe, le Vendeur s&rsquo;engage &agrave; en avertir imm&eacute;diatement le service commercial depuis la page de connexion du compte Vendeur.</p>
<p>Le vendeur est responsable des acc&egrave;s indus, dommages, perturbations et cons&eacute;quences dommageables caus&eacute;s par votre manquement &agrave; la confidentialit&eacute; des identifiants.</p>

<h3>Article 4. Obligations relatives aux transactions r&eacute;alis&eacute;es par l'interm&eacute;diaire du service</h3>
<p>4.1. Obligations d'ordre g&eacute;n&eacute;ral</p>
<p>Le Vendeur doit s'identifier aupr&egrave;s des Acheteurs comme agissant ou non en qualit&eacute; de professionnel. Il s'engage express&eacute;ment &agrave; s'identifier comme agissant en qualit&eacute; de Vendeur professionnel d&egrave;s lors qu'il effectue des ventes de Services par l'interm&eacute;diaire du Store de mani&egrave;re r&eacute;guli&egrave;re et &agrave; des fins lucratives.</p>
<p>Le Vendeur s'engage &agrave; respecter la l&eacute;gislation applicable en mati&egrave;re d'exercice d'une activit&eacute; commerciale (notamment immatriculation, obligations comptables, sociales et fiscales). En effet, Le Vendeur peut &ecirc;tre tenu de souscrire des d&eacute;clarations fiscales et sociales au titre de son activit&eacute; de vente de biens sur le Site. L&rsquo;administration met &agrave; sa disposition des fiches pr&eacute;cisant ses obligations en mati&egrave;re&nbsp;<a href="http://www.economie.gouv.fr/files/files/PDF/2017/eco-collabo-fiscal-vente-biens.pdf" target="_blank" rel="noopener">fiscale</a>&nbsp;et&nbsp;<a href="http://www.economie.gouv.fr/files/files/PDF/cotisations_sociales_vente.pdf" target="_blank" rel="noopener">sociale</a>.</p>
<p>Le Vendeur s'engage &eacute;galement &agrave; respecter les lois et r&egrave;glements qui lui incombent en sa qualit&eacute; de professionnel eu &eacute;gard notamment aux Services qu'il vend sur le Site (tel que par exemple : d&eacute;claration aupr&egrave;s de l'Administration fiscale pour les Vendeurs de postes de t&eacute;l&eacute;vision).</p>
<p>Par ailleurs, le Vendeur s'interdit express&eacute;ment de promouvoir directement ou indirectement, sous quelque forme que ce soit (notamment par l'insertion de liens hypertextes, de tout message dans le descriptif des Service, ou encore par l'utilisation de l'adresse URL de son site Internet dans son identifiant ou sur la page Vendeur.</p>
<p>Le Vendeur s'engage &agrave; mettre en &oelig;uvre tous les moyens de fa&ccedil;on &agrave; satisfaire de mani&egrave;re optimale &agrave; ses obligations en d&eacute;livrant un service de qualit&eacute; vis-&agrave;-vis des Acheteurs.</p>
<p>Il s'engage notamment pour cela &agrave; r&eacute;pondre aux emails du Service Client et du Service Support de Bryterdays ainsi qu'aux emails des Acheteurs dans un d&eacute;lai de 2 jours ouvr&eacute;s &agrave; compter de leur r&eacute;ception, et ce, en langue fran&ccedil;aise ou anglaise pour des Acheteurs étrangers.</p>
<p>Tout &eacute;change entre le Vendeur et Bryterdays est strictement confidentiel. Le Vendeur s&rsquo;engage donc &agrave; ne pas divulguer le contenu de ces &eacute;changes &agrave; un tiers.</p>
<p>Le Vendeur s&rsquo;interdit, et sans que cette liste soit limitative, d&rsquo;utiliser des visuels ou des noms commerciaux, des pseudonymes ou de tenir des propos ou autres messages qui seraient injurieux, contraires &agrave; l&lsquo;ordre public ou aux bonnes m&oelig;urs, qui porteraient atteinte aux droits de personnes ou aux droits de propri&eacute;t&eacute; intellectuelle de tiers, aux lois et r&egrave;glements et &agrave; l&rsquo;image de marque Bryterdays. A d&eacute;faut, Bryterdays se r&eacute;serve le droit d'interrompre de mani&egrave;re temporaire ou d&eacute;finitive l'acc&egrave;s au Store au Vendeur concern&eacute;, en suspendant ou en r&eacute;siliant les pr&eacute;sentes dans les conditions pr&eacute;vues &agrave; l&rsquo;article 7.</p>

<p>4.2. Obligations relatives aux offres de Services dans le Store</p>
<p>Le Vendeur s'engage et garantit qu'il ne vendra que des Service dont il est propri&eacute;taire ou sur lesquels il dispose des droits lui permettant de les vendre. Il garantit qu'ils ne contreviennent en aucune fa&ccedil;on aux lois, r&egrave;glementations en vigueur et normes applicables, obligatoires ou non (en particulier concernant la commercialisation des jeux, jouets) et qu'ils ne portent pas atteinte aux droits des tiers. Le Vendeur s'interdit &agrave; ce titre notamment de vendre tout Services consistant en des &oelig;uvres contrefaisantes au sens du Code la propri&eacute;t&eacute; intellectuelle ou tout Service dont la commercialisation est r&eacute;glement&eacute;e en vertu de dispositions l&eacute;gislatives, r&egrave;glementaires ou contractuelles (notamment en raison de l'existence d'un r&eacute;seau de distribution s&eacute;lective). Le Vendeur est seul responsable de la mise en vente des Service qu'il propose dans le Store.</p>
<p>Le Vendeur s&rsquo;interdit notamment de proposer dans le Store sans que cette liste soit limitative : des services &agrave; caract&egrave;re pornographique et plus g&eacute;n&eacute;ralement portant atteinte aux bonnes m&oelig;urs ; les services incitant &agrave; la haine raciale ou ceux de discrimination bas&eacute;e sur la race, le sexe, la religion, nationalit&eacute;, les capacit&eacute;s physiques, l&rsquo;orientation sexuelle ou l&rsquo;&acirc;ge ; les services faisant la promotion de drogues de tous types, des armes (de guerre et munitions).</p>
<p>Sur le descriptif associ&eacute; aux offres de Services qu'il propose sur le Store, le Vendeur s'engage &agrave; agir de bonne foi. Il est seul responsable de l'exactitude des mentions y figurant et s'engage &agrave; ce qu'elles ne risquent pas d'induire en erreur les Acheteurs potentiels, tant sur les caract&eacute;ristiques du Service ou son prix.</p>
<p>Le Vendeur s'engage en outre &agrave; ce que les illustrations / visuels fournis dans le descriptif associ&eacute; aux offres de Service qu'il propose (photographie, dessin, etc.) soient conformes aux Services ainsi illustr&eacute;s et respectent les droits des tiers et qu&rsquo;ils ne portent pas atteinte &agrave; l&lsquo;ordre public ou aux bonnes m&oelig;urs. Il garantit Bryterdays qu'il dispose des droits, en particulier de propri&eacute;t&eacute; intellectuelle, aff&eacute;rents &agrave; ces illustrations, qui lui permettent de les utiliser afin de pr&eacute;senter les Services.</p>
<p>Conform&eacute;ment aux dispositions de la loi du 21 juin 2004, dite &laquo; LCEN &raquo; (Loi pour la Confiance en l&rsquo;&Eacute;conomie Num&eacute;rique) Bryterdays pourra supprimer toute information mise en ligne sur le Store par un Vendeur en cas de notification d&rsquo;un tiers faisant &eacute;tat du caract&egrave;re illicite de cette information ou d&rsquo;une violation d&rsquo;un droit.</p>
<p>Le Vendeur devra &eacute;galement pr&eacute;ciser dans le descriptif associ&eacute; aux services les langues gérées par les Services.</p>

<p>4.3. Obligations relatives au prix des Services</p>
<p>Le prix de vente des Service est d&eacute;fini librement par le Vendeur, dans le respect des lois et r&egrave;glements en vigueur.</p>
<p>Ce prix doit &ecirc;tre mentionn&eacute; sur le Store toutes taxes. Ainsi il ne pourra pas &ecirc;tre demand&eacute; &agrave; l&rsquo;Acheteur de r&eacute;gler toute autre somme que celle figurant sur la fiche descriptive du Service.</p>

<p>Article 4.4. Obligations relatives &agrave; la vente des Produits</p>
<p>Les contrats de vente des Services propos&eacute;s par le Vendeur dans le Store sont conclus entre le Vendeur et l&rsquo;Acheteur. Le Vendeur s'engage &agrave; n'offrir dans le Store que la dernière version d'un Service et &agrave; supprimer sans d&eacute;lai du Store toute redondance ou Service plus maintenu par le Vendeur. Le Vendeur est seul responsable en cas d'erreur  d'un Service respectant ces critères.</p>

<p>Article 4.5. Obligations relatives aux contestations relatives aux Service</p>
<p>De mani&egrave;re g&eacute;n&eacute;rale, le Vendeur s'engage &agrave; mettre en &oelig;uvre, de bonne foi, tous les moyens n&eacute;cessaires afin de remplir ses obligations en fournissant un service de qualit&eacute; aux Acheteurs.</p>
<p>En cas de r&eacute;clamation d'un Acheteur concernant un Service, y compris lorsque le Vendeur est inform&eacute; de ladite r&eacute;clamation, le Vendeur fait son affaire personnelle de la r&eacute;solution du diff&eacute;rend qui l'oppose &agrave; l'Acheteur si la réclamation relève de du choix de l'implémentation d'un service. Les litiges sont directement r&eacute;gl&eacute;s entre l'Acheteur et le Vendeur, le cas &eacute;ch&eacute;ant &agrave;. Le Vendeur devra faire ses meilleurs efforts pour r&eacute;soudre le litige l'opposant &agrave; l'Acheteur amiablement.</p>
<p>4.7. Non-respect des obligations par le Vendeur</p>
<p>Il est rappel&eacute; que Bryterdays se r&eacute;serve le droit de suspendre d&eacute;finitivement ou temporairement l&rsquo;acc&egrave;s au service au Vendeur concern&eacute; en cas de non-respect de ses obligations , tel que pr&eacute;vu dans l&rsquo;article 7.</p>

<h3>Article 5. Dispositions financi&egrave;res</h3>
<p>Pour chaque commande de Service souscrit par un Acheteur, Bryterdays percevra de la part du Vendeur une commission de <strong>20%</strong> du montant correspondant.</p>
<p>La facturation sera effectu&eacute;e tous les 25 du mois.</p>
<p>Le r&egrave;glement sera effectu&eacute; par virement sur le compte bancaire dont les coordonn&eacute;es ont &eacute;t&eacute; fournies par le Vendeur.</p>
<p>Bryterdays se r&eacute;serve le droit de suspendre le paiement des sommes dues au Vendeur en cas de manquement par le Vendeur &agrave; ses obligations.</p>

<h3>Article 6. Suspension - R&eacute;siliation</h3>
<p>6.1 Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation sont conclues pour une dur&eacute;e ind&eacute;termin&eacute;e. Chaque Partie peut en cons&eacute;quence r&eacute;silier les CGU &agrave; tout moment sans avoir &agrave; en justifier moyennant le respect d&rsquo;un pr&eacute;avis de 2 mois.</p>
<p>6.2 En cas de manquement par le Vendeur Professionnel &agrave; l&rsquo;une quelconque de ses obligations, Bryterdays pourra apr&egrave;s mise en demeure envoy&eacute;e par tous moyens rest&eacute;e sans effet pendant une dur&eacute;e de 15 jours, r&eacute;silier le pr&eacute;sent Contrat par simple envoi d'une lettre recommand&eacute;e avec avis de r&eacute;ception.</p>
<p>6.3 En cas de manquement grave et/ou r&eacute;p&eacute;t&eacute; par le Vendeur &agrave; ses obligations ou affectant ses comptes, tel que notamment et sans que cette liste soit limitative: fraude, propos injurieux, contrefa&ccedil;on, atteinte aux droits des tiers, non-respect de au moins un des indicateurs de qualit&eacute; (...), Bryterdays pourra r&eacute;silier les pr&eacute;sentes CGU sans pr&eacute;avis et sans que le Vendeur ne puisse pr&eacute;tendre &agrave; une quelconque indemnit&eacute;.</p>

<h3>Article 7. Donn&eacute;es personnelles</h3>
<p>Les informations et donn&eacute;es relatives &agrave; toute personne physique repr&eacute;sentant les Vendeurs sont trait&eacute;es par Bryterdays ; sauf mention contraire, elles sont indispensables &agrave; la gestion du compte du Vendeur et de son acc&egrave;s au Store. Ces informations et donn&eacute;es sont &eacute;galement conserv&eacute;es &agrave; des fins de s&eacute;curit&eacute;, afin de respecter les obligations l&eacute;gales et r&eacute;glementaires incombant, le cas &eacute;ch&eacute;ant, &agrave; Bryterdays, ainsi que pour permettre &agrave; Bryterdays d'am&eacute;liorer et de personnaliser les fonctionnalités propos&eacute;s aux utilisateurs du Store, ainsi que les informations adress&eacute;es au Vendeur. Dans ce cadre, le Vendeur peut &ecirc;tre amen&eacute; &agrave; recevoir des informations par email li&eacute;es au Store de la part de Bryterdays.</p>
<p>Conform&eacute;ment &agrave; la loi dite "informatique et libert&eacute;s" du 6 janvier 1978, le Vendeur dispose d'un droit d'opposition, d'acc&egrave;s, de rectification et de suppression sur les donn&eacute;es personnelles le concernant, dans les conditions pr&eacute;vues par la loi. Pour les exercer, le Vendeur doit en informer Bryterdays en utilisant la page <strong>Contactez-Nous</strong> du site ou en par courrier &agrave; <strong>Bryterdays, 7, allée Joseph Belin, Le-Plessis-Trévise, 94420</strong>, en mentionnant ses nom, pr&eacute;nom, adresse e-mail et son identifiant de Vendeur. Conform&eacute;ment &agrave; la r&eacute;glementation en vigueur, toute demande pr&eacute;sent&eacute;e &agrave; ce titre devra &ecirc;tre accompagn&eacute;e de la photocopie d'un titre d'identit&eacute; portant la signature du demandeur et pr&eacute;ciser l'adresse &agrave; laquelle doit parvenir la r&eacute;ponse. Une r&eacute;ponse sera alors adress&eacute;e dans un d&eacute;lai maximum de 2 mois suivant la r&eacute;ception de la demande.</p>
<p>Lutte contre la fraude</p>
<p>Afin de lutter contre la fraude ou des comportements inad&eacute;quats du Vendeur (r&eacute;clamations, mauvaises &eacute;valuations ou taux de satisfaction insuffisant&hellip;) et ainsi assurer aux Utilisateurs du Service une qualit&eacute; de service optimale, les donn&eacute;es personnelles du Vendeur collect&eacute;es sur le site sont trait&eacute;es par Bryterdays pour d&eacute;terminer le niveau de risque de fraude et de confiance associ&eacute; au compte Vendeur. Dans le cadre de cette analyse, Bryterdays est susceptible d&rsquo;interroger ses prestataires sp&eacute;cialis&eacute;s dans la pr&eacute;vention des risques pour affiner son analyse. Certains de ces prestataires sont en outre rendus destinataires du r&eacute;sultat de l&rsquo;analyse effectu&eacute;e et peuvent l&rsquo;utiliser pour leur compte afin d&rsquo;alimenter leur propre fichier d&rsquo;incidents. Certaines donn&eacute;es en rapport avec le terminal associ&eacute; au compte Vendeur peuvent en outre faire l&rsquo;objet d&rsquo;un transfert aux Etats-Unis. Ce transfert est encadr&eacute; par une certification &laquo; Safe Harbor &raquo;, garantissant un niveau de protection des donn&eacute;es personnelles comparable &agrave; celui de la l&eacute;gislation fran&ccedil;aise (D&eacute;cision 2000/520/CE de la Commission europ&eacute;enne du 26 juillet 2000).</p>
<p>Bryterdays pourra, en fonction des r&eacute;sultats du contr&ocirc;le effectu&eacute; sur les comptes Vendeurs (&agrave; l&rsquo;inscription et pendant la vie du compte), de l&rsquo;indice de confiance attribu&eacute; au compte Vendeur ou du comportement du Vendeur, prendre des mesures, telles que refus d&rsquo;inscription du Vendeur &agrave; au Store, suspension temporaire ou fermeture d&eacute;finitive du compte Vendeur. La survenance d&rsquo;un incident (fermeture du compte, indice de confiance n&eacute;gatif&hellip;) pourra entra&icirc;ner l&rsquo;inscription des donn&eacute;es en rapport avec le compte au sein du fichier d&rsquo;alerte de Bryterdays, ce qui pourra, lors de prochaines connexions ou inscriptions des Vendeurs, conduire Bryterdays &agrave; r&eacute;aliser des v&eacute;rifications suppl&eacute;mentaires ou des refus d&rsquo;inscriptions des Vendeurs.</p>


<h3>Article 8. Propri&eacute;t&eacute; intellectuelle</h3>
<p>8.1 - Tous les textes, commentaires, illustrations et images reproduits ou repr&eacute;sent&eacute;s dans le Store sont strictement r&eacute;serv&eacute;s au titre du droit d'auteur ainsi qu'au titre de la propri&eacute;t&eacute; intellectuelle, pour toute la dur&eacute;e de protection de ces droits et pour le monde entier. &Agrave; ce titre et conform&eacute;ment aux dispositions du Code de la propri&eacute;t&eacute; intellectuelle, seule l'utilisation pour un usage priv&eacute;, sous r&eacute;serve de dispositions diff&eacute;rentes voire plus restrictives du Code de la propri&eacute;t&eacute; intellectuelle, est autoris&eacute;e. Toute reproduction ou repr&eacute;sentation totale ou partielle du Store ou de tout ou partie des &eacute;l&eacute;ments se trouvant dans le Store est strictement interdite.</p>
<p>8.2 - Les d&eacute;nominations sociales, marques et signes distinctifs reproduits dans le Store sont prot&eacute;g&eacute;s au titre du droit des marques. La reproduction ou la repr&eacute;sentation de tout ou partie d'un des signes pr&eacute;cit&eacute;s est strictement interdite et doit faire l'objet d'une autorisation &eacute;crite pr&eacute;alable du titulaire de la marque.</p>
<p>8.3 - Certains produits font l'objet de droits d'utilisation personnels et sp&eacute;cifiques r&eacute;glementant les copies, diffusions publiques, locations. Vous devez respecter les conditions g&eacute;n&eacute;rales de vente de ces produits et Bryterdays ne saurait &ecirc;tre responsable des utilisations qui pourraient &ecirc;tre faites des Services dans ce cadre.</p>

<h3>Article 9. Loi Applicable</h3>
<p align="LEFT">Les pr&eacute;sentes conditions d'utilisation de la Plateforme sont r&eacute;gies par la loi fran&ccedil;aise et soumises &agrave; la comp&eacute;tence des <strong>tribunaux de Commerce de Cr&eacute;teil, 1 Avenue du G&eacute;n&eacute;ral de Gaulle, 94000 Cr&eacute;teil</strong>, sous r&eacute;serve d'une attribution de comp&eacute;tence sp&eacute;cifique d&eacute;coulant d'un texte de loi ou r&eacute;glementaire particulier.</p>

<h3>Article 10. Contactez-Nous</h3>
<p align="LEFT">Pour toute question, information sur les produits pr&eacute;sent&eacute;s sur le site, ou concernant le site lui-m&ecirc;me, vous pouvez laisser un message depuis notre page <strong>Contactez-nous</strong>.</p>
